{
  "dataList": [
    {
      "id": 0,
      "place": "Château de Glace Où Repose Le Voisinage",
      "content": "Devant nous se tient un château de glace monumental et des piliers gelés semblant indestructibles."
    },
    {
      "id": 1,
      "content": "Ainsi qu’une personne…"
    },
    {
      "id": 2,
      "content": "Un homme aux cheveux hyalins, purs telle la glace, nous attend."
    },
    {
      "id": 3,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Je venais souvent ici lorsque je ressentais le besoin de me vider la tête, bien qu’il n’y ait pas les chaises à bascule ou le whisky que tu aimes…"
    },
    {
      "id": 4,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "La fraîcheur qui domine cet endroit traverse même le manteau le plus épais. Elle m’aide à rétablir un esprit lucide."
    },
    {
      "id": 5,
      "content": "Tandis que le reste d’entre nous étions gelés sur place à observer, Rodya fit doucement un pas pour lui faire face."
    },
    {
      "id": 6,
      "model": "로쟈",
      "content": "Je m’attendais pas à te voir arriver en premier."
    },
    {
      "id": 7,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Mes hommes et moi connaissions un raccourci menant ici."
    },
    {
      "id": 8,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "C’était quelque chose que nous avons appris grâce aux voyous locaux, tout cela en quête d’un grand pouvoir enseveli n’attendant qu’à être utilisé pour le bien de tous."
    },
    {
      "id": 9,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Hélas, cette… zone autour du Rameau d’Or est le plus loin où nous avons pu aller ; nous n’avons trouvé aucun moyen de nous approcher davantage."
    },
    {
      "id": 10,
      "model": "로쟈",
      "content": "Je croyais que tu ne quitterais jamais le District 25, mais en te voyant là, à utiliser des tactiques de gangsters, peut-être que tu aurais dû rester un campagnard."
    },
    {
      "id": 11,
      "model": "로쟈",
      "content": "Sonya, tes larbins ont volé des commerçants qui n’étaient même pas riches."
    },
    {
      "id": 12,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "… Le savais-tu, Rodya ? Cet endroit n’était rien de plus qu’un vide excentrique aux murs givrés."
    },
    {
      "id": 13,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Pourtant, regarde. À présent, il y a un château géant et d’épaisses colonnes de glace."
    },
    {
      "id": 14,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Ce changement s’est produit à l’instant où tu es arrivée."
    },
    {
      "id": 15,
      "model": "로쟈",
      "content": "… Tu dis cela comme si tu avais compris que mon arrivée allait faire ça. Comment t’as pu le savoir ?"
    },
    {
      "id": 16,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "J’ai de nombreuses sources… Mais cela ne te concerne pas, Rodya."
    },
    {
      "id": 17,
      "model": "로쟈",
      "content": "Et puis, qu’est-ce qui te fait dire que j’ai provoqué ça ? Aux dernières nouvelles, je suis pas une sorcière des Ruelles."
    },
    {
      "id": 18,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Ce n’est pas difficile du tout à comprendre. Observer les visages de ceux recouverts de glace en dit assez."
    },
    {
      "id": 19,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Jettes-y un œil. Ce sont ceux que tu aimais mais regardais de haut, non ?"
    },
    {
      "id": 20,
      "teller": "Vilaine Perceptrice",
      "title": "District 25",
      "content": "Deux-cent-cinquante-mille Ahns."
    },
    {
      "id": 21,
      "teller": "Résidente",
      "title": "District 25",
      "content": "C’est tout ce que ça vaut ? Ce n’est pas possible…"
    },
    {
      "id": 22,
      "teller": "Vilaine Perceptrice",
      "title": "District 25",
      "content": "Tu as pourtant précisément expliqué pourquoi, non ? Son âge se révèle à travers toutes ses égratignures et son manque de finitions."
    },
    {
      "id": 23,
      "teller": "Vilaine Perceptrice",
      "title": "District 25",
      "content": "Pour être honnête, les autres ne paieraient pas plus de deux-cent-mille pour ça."
    },
    {
      "id": 24,
      "teller": "Vilaine Perceptrice",
      "title": "District 25",
      "content": "Et le reste… Rien que de la camelote sans valeur."
    },
    {
      "id": 25,
      "teller": "Vilaine Perceptrice",
      "title": "District 25",
      "content": "Cela fait que la taxe que tu dois est de quatre-cent-mille Ahns au total."
    },
    {
      "id": 26,
      "model": "로쟈",
      "content": "Pourquoi les pauvres deviennent plus pauvres en travaillant plus ?"
    },
    {
      "id": 27,
      "model": "로쟈",
      "content": "C’est ridicule, non ? Alors que des liasses de frics s’empilent dans le coffre-fort de la prêteuse sur gages…"
    },
    {
      "id": 28,
      "model": "로쟈",
      "content": "Notre voisinage se faisait étouffer, les héritages étaient pesés pour le peu de valeur monétaire qu’ils valaient."
    },
    {
      "id": 29,
      "model": "로쟈",
      "content": "Sonya rassembla des gens, en faisant des discours avec des grands mots."
    },
    {
      "id": 30,
      "model": "로쟈",
      "content": "Ils ont organisé un groupe répondant au nom de “Yurodiviye”."
    },
    {
      "id": 31,
      "model": "로쟈",
      "content": "Tout allait bien au début. Même les gens les plus entêtés étaient inspirés par les mots de Sonya invitant à aider les démunis dans les Ruelles."
    },
    {
      "id": 32,
      "model": "로쟈",
      "content": "Mais, Sonya avait toujours un visage non satisfait."
    },
    {
      "id": 33,
      "model": "로쟈",
      "content": "En fin de compte, la Yurodiviye s’est déformée en une organisation qui se souciait plus de débattre sur comment changer les rues et le Nid que d’aller sortir pour aider ceux dans le besoin."
    },
    {
      "id": 34,
      "model": "로쟈",
      "content": "C’est pourquoi je suis partie."
    },
    {
      "id": 35,
      "model": "로쟈",
      "content": "Être une révolutionnaire en fauteuil n’allait pas nourrir nos voisins affamés !"
    },
    {
      "id": 36,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Mais je te l’ai dit maintes et maintes fois, Rodya. Que nous devions attendre le bon moment."
    },
    {
      "id": 37,
      "model": "로쟈",
      "content": "Sonya, je suis désolée, mais ce “moment” dont tu n’arrêtais pas de parler…"
    },
    {
      "id": 38,
      "model": "로쟈",
      "content": "Il n’est pas venu lorsque le plus jeune de la Yurodiviye… lorsque le petit Ivan a dû rassasier sa faim avec des déchets."
    },
    {
      "id": 39,
      "model": "로쟈",
      "content": "Ni après qu’il ait suffoqué."
    },
    {
      "id": 40,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Pour réaliser une tâche monumentale, des politiques bien pensées et un grand pouvoir pour les appliquer sont requis. Tout cela afin de rendre réel la redistribution des richesses."
    },
    {
      "id": 41,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Et dans l’objectif de progresser, de si légers problèmes à un niveau personnel sont inévitables."
    },
    {
      "id": 42,
      "model": "로쟈",
      "content": "C’est léger à tes yeux ? Tout cela était personnel, nous avions commencé ça pour aider les autres."
    },
    {
      "id": 43,
      "model": "로쟈",
      "content": "Ce que toi et la Yurodiviye faisaient n’était pas ce que j’espérais."
    },
    {
      "id": 44,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Est-ce pour cela que tu as décidé de prendre les choses en main ?"
    },
    {
      "id": 45,
      "model": "로쟈",
      "content": "Absolument. Ce dont avait besoin notre commune…"
    },
    {
      "id": 46,
      "model": "로쟈",
      "content": "Ce n’était pas une promesse vide qui disait aux gens de rester les bras croisés on ne sait combien de temps."
    },
    {
      "id": 47,
      "model": "로쟈",
      "content": "Mais de quelqu’un qui n’hésiterait pas à prendre une hache en main."
    },
    {
      "id": 48,
      "model": "로쟈",
      "content": "Je parie que la plupart de mes voisins n’avaient rien mangé depuis quatre nuits d’affilée ce jour-là."
    },
    {
      "id": 49,
      "model": "로쟈",
      "content": "Pourtant, le froid mordant continuait de les harceler sans pitié, griffant les gerçures des paysans affamés."
    },
    {
      "id": 50,
      "model": "로쟈",
      "content": "Et je savais où trouver le coffre qui contenait assez de fric pour nourrir nos voisins pendant des jours sans que cela se voie."
    },
    {
      "id": 51,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Alors, qu’as-tu fait ?"
    },
    {
      "id": 52,
      "model": "로쟈",
      "content": "… Attends un instant. Je peux pas m’arrêter là ?"
    },
    {
      "id": 53,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Ceci est un confessionnal créé pour toi suite à la résonance du Rameau d’Or avec ta psyché."
    },
    {
      "id": 54,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Qui plus est, le principe d’un confessionnal est de mener un pécheur vers le chemin de la rédemption."
    },
    {
      "id": 55,
      "teller": "Vilaine Perceptrice",
      "title": "District 25",
      "content": "... ....... ... .... ....... .. ...."
    },
    {
      "id": 56,
      "model": "로쟈",
      "content": "Si seulement cette vieille femme avait changé d’avis avant que cela ait pris fin…"
    },
    {
      "id": 57,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Mais Rodya…"
    },
    {
      "id": 58,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Tu devais savoir qu’un extrême parasite accroché à son voisinage ne repartira pas sur de nouvelles bases."
    },
    {
      "id": 59,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Tu sais qu’elle n’était pas le genre de personne qui abandonnerait cette vie pour devenir une philanthrope généreuse."
    },
    {
      "id": 60,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Sinon, tu n’aurais pas frappé à sa porte avec une hache à la main."
    },
    {
      "id": 61,
      "teller": "Vilaine Perceptrice",
      "title": "District 25",
      "content": "Pauvre Rodion, ma petite, tu sembles persuadée que tu es une sorte de sauveuse…"
    },
    {
      "id": 62,
      "teller": "Vilaine Perceptrice",
      "title": "District 25",
      "content": "Me demander de l’argent en face à face si effrontément ne changera rien."
    },
    {
      "id": 63,
      "teller": "Vilaine Perceptrice",
      "title": "District 25",
      "content": "La vermine que vous êtes n’est en rien différente des indigents des Ruelles."
    },
    {
      "id": 64,
      "model": "로쟈",
      "content": "C’est vrai."
    },
    {
      "id": 65,
      "model": "로쟈",
      "content": "Je suis celle qui a lui planté une hache dans la tête."
    },
    {
      "id": 66,
      "model": "로쟈",
      "content": "Comme pour ouvrir le ventre d’une poule qui pond des œufs d’or, j’ai haché le crâne de la vieille."
    },
    {
      "id": 67,
      "model": "로쟈",
      "content": "Et puis, quelqu’un devient bien finir par le faire. J’ai tort ?"
    },
    {
      "id": 68,
      "model": "로쟈",
      "content": "Contrairement au paysan idiot de la fable qui a succombé à l’avarice et échoué à devenir plus riche…"
    },
    {
      "id": 69,
      "model": "로쟈",
      "content": "Nous étions dominés par la faim et la misère et aurions mangé son cerveau volontiers."
    },
    {
      "id": 70,
      "model": "로쟈",
      "content": "Et contrairement à celui de la poule, son “ventre” était rempli d’œufs d’or."
    },
    {
      "id": 71,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Oui, la vieille dame que tu as tuée était une perceptrice qui possédait beaucoup d’autorité sur le District 25."
    },
    {
      "id": 72,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Mais ce qui lui donnait tant de pouvoir… était le statut de son adelphe, membre du Majeur."
    },
    {
      "id": 73,
      "model": "로쟈",
      "content": "Je l’ai… abattu pour sauver mes voisins mourants. Est-ce si mal ?"
    },
    {
      "id": 74,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Non, tu as pris la hache pour ton propre bien."
    },
    {
      "id": 75,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Tu ne supportais plus le fait que tu n’étais personne de spécial."
    },
    {
      "id": 76,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Le savais-tu ? Le Majeur… ne laisse jamais impuni quelqu’un qui touche à sa famille."
    },
    {
      "id": 77,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Ils ne sont pas très intéressés par trouver *qui* l’a fait ; au lieu de ça, ils préfèrent démontrer clairement *ce qui* arrive aux pauvres idiots qui osent les déranger."
    },
    {
      "id": 78,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Les résidents des Ruelles qui ont goûté au bonheur de la viande de qualité pour la première fois de leurs vies sont rapidement devenus des piliers de cadavres imposants sur la route."
    },
    {
      "id": 79,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Peu différents des pagodes de voiture à l’extérieur du casino."
    },
    {
      "id": 80,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Je sais bien combien la douleur et la culpabilité te pèsent sur les épaules depuis."
    },
    {
      "id": 81,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Vivre avec la réalisation que tu n’étais finalement pas si différente du paysan idiot."
    },
    {
      "id": 82,
      "model": "로쟈",
      "content": "Depuis ce jour… Rien de ce que je tenais me donnait la sensation de m’appartenir."
    },
    {
      "id": 83,
      "model": "로쟈",
      "content": "Tout ça à cause de moi…"
    },
    {
      "id": 84,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Tout va bien, Rodya."
    },
    {
      "id": 85,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Car vois-tu, Rodya."
    },
    {
      "id": 86,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Pour changer le monde, j’ai lu attentivement des centaines de livres et des milliers de documents…"
    },
    {
      "id": 87,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Et j’ai rencontré des personnes diverses et variées à travers toute la Cité."
    },
    {
      "id": 88,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "À concevoir un monde dans lequel l’opprimé peut échapper à la domination abusive de la classe dirigeante et trouver la libération au sens propre."
    },
    {
      "id": 89,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Pour faire de ce monde une réalité."
    },
    {
      "id": 90,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Cependant, la réponse ne se trouvait pas dans le changement de ce qui est déjà présent. Une fois qu’une page de l’histoire est écrite, il est impossible de revenir en arrière pour la corriger."
    },
    {
      "id": 91,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Regarde. Voilà le monde que nous pouvons atteindre."
    },
    {
      "id": 92,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Un monde… qui peut être créé en utilisant le Rameau d’Or avec lequel tu as résonné."
    },
    {
      "id": 93,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Afin qu’il n’y ait personne sur cette terre qui souffre de la faim."
    },
    {
      "id": 94,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Afin que chaque individu puisse jouir du droit de se délecter des plaisirs psychologiques et intellectuels."
    },
    {
      "id": 95,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "… Joins tes mains aux miennes et je t’offrirai ce monde en cadeau."
    },
    {
      "id": 96,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Comme si tout ce qui est arrivé jusqu’à aujourd’hui n’avait jamais existé."
    },
    {
      "id": 97,
      "model": "로쟈",
      "content": "Ah."
    },
    {
      "id": 98,
      "model": "로쟈",
      "content": "Un sentiment que personne d’autre ne peut comprendre."
    },
    {
      "id": 99,
      "model": "로쟈",
      "content": "Même une vision de ce monde était idyllique."
    },
    {
      "id": 100,
      "model": "로쟈",
      "content": "Je voulais graver cet instant hypnotisant dans ma mémoire."
    },
    {
      "id": 101,
      "model": "로쟈",
      "content": "Même si c’était un rêve, je souhaitais pouvoir en faire partie afin de ne jamais avoir à le quitter."
    },
    {
      "id": 102,
      "model": "로쟈",
      "content": "Et pourtant…"
    },
    {
      "id": 103,
      "model": "로쟈",
      "content": "Désolée, je refuse encore ton offre."
    },
    {
      "id": 104,
      "model": "로쟈",
      "content": "Comment dire…"
    },
    {
      "id": 105,
      "model": "로쟈",
      "content": "Je ne veux pas encore être baignée de chaleur. J’ai le sentiment que je dois rester dans le froid encore un peu."
    },
    {
      "id": 106,
      "model": "로쟈",
      "content": "Je pense que je vais rester ainsi jusqu’à trouver la réponse à la question de quand ça ira pour que je me réchauffe."
    },
    {
      "id": 107,
      "model": "로쟈",
      "content": "Et d’ailleurs, Sonya…"
    },
    {
      "id": 108,
      "model": "로쟈",
      "content": "Tu savais que ma colère allait prendre le dessus et me pousser à la tuer, pas vrai ?"
    },
    {
      "id": 109,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "……"
    },
    {
      "id": 110,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Rodya, cela va peut-être t’échapper, mais tu n’as pas la marque."
    },
    {
      "id": 111,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Je suis venu ici en espérant que tu la possèdes mais au lieu de ça, je la vois sur quelques-uns de tes amis."
    },
    {
      "id": 112,
      "model": "로쟈",
      "content": "La marque ? De quoi tu…"
    },
    {
      "id": 113,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Et puis, tu ne peux pas non plus voir la marque. En d’autres termes… tu n’as pas ce qu’il faut pour diriger."
    },
    {
      "id": 114,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Mais je suis différent. Alors, afin de créer un monde meilleur—"
    },
    {
      "id": 115,
      "model": "로쟈",
      "content": "Ouaip, je crois m’rappeler t’avoir entendu dire un truc dans le genre pendant que t’étais enterré sous des livres derrière un bureau."
    },
    {
      "id": 116,
      "model": "로쟈",
      "content": "… C’est pour ça que je peux pas te rejoindre."
    },
    {
      "id": 117,
      "model": "로쟈",
      "content": "Je crois encore que ce ne sont pas de grands mots derrière des portes fermées qui nourrissent les voisins."
    },
    {
      "id": 118,
      "model": "로쟈",
      "content": "Et je suis sûre que tu as fini par le comprendre…"
    },
    {
      "id": 119,
      "model": "로쟈",
      "content": "C’est impossible qu’une vaurienne comme moi obéisse tranquille à un intello, non ? Hahah !"
    },
    {
      "id": 120,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "……"
    },
    {
      "id": 121,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "Le Rameau d’Or attend dans le château, Rodya."
    },
    {
      "id": 122,
      "model": "소냐",
      "teller": "Sonya",
      "title": "Yurodivy",
      "content": "J’espère que tu trouveras ce que tu cherches."
    },
    {
      "id": 123,
      "content": "Nous sommes passés devant Sonya et sommes entrés dans le château glacé qu’il indiquait."
    }
  ]
}