{
  "dataList": [
    {
      "id": 0,
      "place": "District 11 - Intérieur de la Succursale LC",
      "model": "히스클리프",
      "content": "… Vous entendez pas des bêtes pas loin ?"
    },
    {
      "id": 1,
      "content": "Il y a certainement le bruit de quelque chose se déplaçant le long du sol."
    },
    {
      "id": 2,
      "model": "침식직원1",
      "teller": "???",
      "title": "???",
      "content": "Nnh… Ghhhgn…"
    },
    {
      "id": 3,
      "model": "그레고르",
      "content": "Ce sont des Anomalies ?"
    },
    {
      "id": 4,
      "model": "이스마엘",
      "content": "Observez de plus près, ce sont pas des Anomalies. Regardez cet emblème…"
    },
    {
      "id": 5,
      "content": "Nous murmura doucement Ishmaël."
    },
    {
      "id": 6,
      "content": "En regardant avec plus d’attention, j’ai pu voir les emblèmes dont elle parlait. C’étaient ceux portés par les Inquisiteurs."
    },
    {
      "id": 7,
      "model": "파우스트",
      "content": "L’Érosion E.G.O. les a arrachés."
    },
    {
      "id": 8,
      "model": "그레고르",
      "content": "Vous parlez de cet état écœurant… ?"
    },
    {
      "id": 9,
      "model": "이스마엘",
      "content": "Je crois que ça m’est arrivé une fois en combat quand j’étais sur le point de m’effondrer… J’avais l’impression de me faire dévorer."
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "Bien que cela ne soit pas une consommation au sens conventionnel du terme… Je suppose qu’il s’agit d’une analogie fonctionnelle, étant donné qu’il ronge votre essence."
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "… Et en observation, contrairement à l’étage précédent, cet endroit ne semble pas être entièrement dédié à la torture d’utilisateurs de prothèses."
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "Il serait juste de dire que son but est d’induire l’Érosion sur un individu."
    },
    {
      "id": 13,
      "model": "침식직원1",
      "teller": "Inquisiteur Érodé",
      "title": "Nagel und Hammer",
      "content": "Urg… Ghh… Arrh…"
    },
    {
      "id": 14,
      "content": "Regarder ces êtres qui déambulaient…"
    },
    {
      "id": 15,
      "content": "Cela m’évoquait des sentiments complexes me faisant soupirer."
    },
    {
      "id": 16,
      "content": "Est-ce que ma tête artificielle mérite d’attiser une telle rage, au point qu’ils soient prêts à se transformer en quelque chose de bien plus hideux qu’avoir une horloge à la place de la tête ?"
    },
    {
      "id": 17,
      "content": "Choisir de se perdre, se faire posséder…"
    },
    {
      "id": 18,
      "content": "Qu’en est-il de lorsqu’ils obtiendront le Rameau d’Or après être allé aussi loin… ?"
    },
    {
      "id": 19,
      "content": "Sera-t-il utilisé pour leur bénéfice ?"
    },
    {
      "id": 20,
      "content": "Puis, il m’est venu à l’esprit."
    },
    {
      "id": 21,
      "content": "Suis-je vraiment si différent de ces hideux zélotes…"
    },
    {
      "id": 22,
      "content": "… lorsque je cherche les Rameaux d’Or sans même savoir pourquoi ils seront utilisés ?"
    }
  ]
}