{
  "dataList": [
    {
      "id": 0,
      "model": "학생데미안",
      "teller": "Demian",
      "title": "Élève Transféré Mystérieux",
      "content": "Alors, tu as fini par donner la clé à Kromer."
    },
    {
      "id": 1,
      "model": "싱클레어",
      "content": "Comment sais-tu ça ?"
    },
    {
      "id": 2,
      "model": "싱클레어",
      "content": "Demian avait cette capacité à mettre la main sur des choses que je ne lui avais jamais mentionnées."
    },
    {
      "id": 3,
      "model": "싱클레어",
      "content": "Lorsque je le questionnais là-dessus, il disait simplement que c’était “quelque chose qu’on apprend en observant attentivement les autres” et n’élaborais pas plus."
    },
    {
      "id": 4,
      "model": "학생데미안",
      "teller": "Demian",
      "title": "Élève Transféré Mystérieux",
      "content": "Sinclair, une série d’événements bien plus douloureux risque de t’attendre à l’avenir."
    },
    {
      "id": 5,
      "model": "학생데미안",
      "teller": "Demian",
      "title": "Élève Transféré Mystérieux",
      "content": "Mais tu ne dois pas abandonner."
    },
    {
      "id": 6,
      "model": "학생데미안",
      "teller": "Demian",
      "title": "Élève Transféré Mystérieux",
      "content": "Cette douleur promouvra ta croissance en un être magnifique."
    },
    {
      "id": 7,
      "model": "싱클레어",
      "content": "Qu’importe combien ces affirmations paraissaient compliquées ou déroutantes, le charme mystique de Demian les rendait convaincantes."
    },
    {
      "id": 8,
      "model": "싱클레어",
      "content": "Écouter son discours me donner l’espoir que je pouvais réellement grandir. J’avais l’espoir de devenir un être digne."
    },
    {
      "id": 9,
      "model": "싱클레어",
      "content": "Ouais… Mais je ne le comprends pas vraiment, Demian."
    },
    {
      "id": 10,
      "model": "학생데미안",
      "teller": "Demian",
      "title": "Élève Transféré Mystérieux",
      "content": "C’est à toi de le comprendre. Sois sûr de me dire ta réponse quand tu l’auras."
    },
    {
      "id": 11,
      "model": "싱클레어",
      "content": "Sa voix était douce et ses yeux m’insufflaient de la gentillesse, mais je me sentais tout de même contraint de faire ce qu’il disait."
    },
    {
      "id": 12,
      "model": "싱클레어",
      "content": "Ses yeux devaient avoir un genre de pouvoir."
    },
    {
      "id": 13,
      "model": "싱클레어",
      "content": "Désarmant ceux qui croisent son regard, épuisant leur force mentale."
    },
    {
      "id": 15,
      "model": "싱클레어",
      "content": "Mais…"
    },
    {
      "id": 16,
      "model": "싱클레어",
      "content": "Si c’est le cas, pourquoi ne pas m’avoir prévenu ?"
    },
    {
      "id": 17,
      "model": "싱클레어",
      "content": "C’est quelque chose que je me demande encore à ce jour."
    }
  ]
}