{
  "dataList": [
    {
      "id": 0,
      "model": "싱클레어",
      "content": "Par règle familiale, ma famille déjeunait à la même table chaque matin."
    },
    {
      "id": 1,
      "model": "싱클레어",
      "content": "C’était un moment plaisant d’écouter toute la famille raconter des histoires et prononcer des encouragements."
    },
    {
      "id": 2,
      "model": "싱클레어",
      "content": "J’aimais ces matinées, cette règle a toujours été si douce et paisible pour moi."
    },
    {
      "id": 3,
      "model": "싱클레어",
      "content": "Un monde naturel et immuable qui m’appartenait. Mon monde."
    },
    {
      "id": 4,
      "model": "싱클레어",
      "content": "Un jour, ce monde commença à devenir aliénant…"
    },
    {
      "id": 5,
      "model": "싱클레어",
      "content": "Le jour où ma sœur s’est assise à cette table après que son opération prothétique fut complétée."
    },
    {
      "id": 6,
      "model": "싱클레어",
      "content": "Mon monde a commencé à changer lorsque la tête de mon père a été remplacée par un engin inconnu d’acier, de circuits et de câbles."
    },
    {
      "id": 7,
      "model": "싱클레어",
      "content": "Notre déjeuner familial ne m’offrait plus de chaleur et de relation. Il est devenu une occasion de se détacher durant laquelle je parlais de moins en moins."
    },
    {
      "id": 8,
      "model": "싱클레어",
      "content": "Ah… J’avais commencé à ressentir une exécration naturelle aux prothèses."
    },
    {
      "id": 9,
      "model": "싱클레어",
      "content": "“C’est répugnant…”"
    },
    {
      "id": 10,
      "model": "싱클레어",
      "content": "Mon cœur ne pouvait pas accepter l’idée de remplacer sa chair et ses os avec autre chose, et encore moins le besoin de le faire."
    },
    {
      "id": 11,
      "model": "싱클레어",
      "content": "Pourquoi utilise-t-on des corps prothétiques ?"
    },
    {
      "id": 12,
      "model": "싱클레어",
      "content": "J’ai prudemment demandé une explication et la réponse était simple."
    },
    {
      "id": 13,
      "model": "싱클레어",
      "content": "Le corps humain, dans son état brut, est trop “démodé”."
    },
    {
      "id": 14,
      "model": "싱클레어",
      "content": "Il a besoin d’être alimenté en nourriture, redynamisé avec du sommeil puisque la fatigue peut le faire échouer dans ses tâches et les blessures prennent du temps à guérir."
    },
    {
      "id": 15,
      "model": "싱클레어",
      "content": "Tout cela rend le corps humain incroyablement inefficace."
    },
    {
      "id": 16,
      "model": "싱클레어",
      "content": "Il conclut en disant que les prothèses seront de plus en plus communes avec le temps, jusqu’à devenir un aspect normal de notre vie quotidienne."
    },
    {
      "id": 17,
      "model": "싱클레어",
      "content": "Je me suis alors dit :"
    },
    {
      "id": 18,
      "model": "싱클레어",
      "content": "“Pourquoi est-ce que je ne resterai pas à la traîne si c’est ce que va devenir le courant dominant ?”"
    },
    {
      "id": 19,
      "model": "싱클레어",
      "content": "… Bien que ce n’était pas un argument basé sur la logique."
    },
    {
      "id": 20,
      "place": "Salle de Classe",
      "model": "학생크로머",
      "teller": "Kromer",
      "title": "Élève",
      "content": "Yo, Sinclair… Tu ne veux pas vraiment recevoir l’opération de remplacement, pas vrai ?"
    },
    {
      "id": 21,
      "model": "싱클레어",
      "content": "J’ai hoché la tête sans dire un mot."
    },
    {
      "id": 22,
      "model": "학생크로머",
      "teller": "Kromer",
      "title": "Élève",
      "content": "Mais tes parents n’aimeraient vraiment pas que tu leur dises."
    },
    {
      "id": 23,
      "model": "학생크로머",
      "teller": "Kromer",
      "title": "Élève",
      "content": "Ce n’est pas frustrant de ne rien pouvoir y faire ?"
    },
    {
      "id": 24,
      "model": "싱클레어",
      "content": "J’ai à nouveau hoché la tête."
    },
    {
      "id": 25,
      "model": "학생크로머",
      "teller": "Kromer",
      "title": "Élève",
      "content": "Et si je te donnais un coup de main ? Tu pourrais vivre librement sans te soucier de toute cette camelote."
    },
    {
      "id": 26,
      "model": "싱클레어",
      "content": "M-Mais, comment ?"
    },
    {
      "id": 27,
      "model": "학생크로머",
      "teller": "Kromer",
      "title": "Élève",
      "content": "Ça, tu le découvriras la prochaine fois."
    },
    {
      "id": 28,
      "model": "학생크로머",
      "teller": "Kromer",
      "title": "Élève",
      "content": "En échange…"
    },
    {
      "id": 29,
      "model": "학생크로머",
      "teller": "Kromer",
      "title": "Élève",
      "content": "En retour de t’aider avec ton problème, tu m’aideras aussi à m’occuper d’une rancune personnelle."
    }
  ]
}