{
  "dataList": [
    {
      "id": 0,
      "place": "Ligue des Neuf Littérateurs en Floraison",
      "model": "이스마엘",
      "content": "On dirait que le groupe était en paix."
    },
    {
      "id": 1,
      "model": "동랑",
      "teller": "Dongrang",
      "title": "Dép. de Développement des Ressources Alimentaires K Corp.",
      "content": "Les choses allaient bien pendant un moment. C’était comme si nous étions en voyage. Nous pensions que tout irait bien après avoir quitté notre ville natale pour ce nouveau lieu, mais hélas…"
    },
    {
      "id": 2,
      "model": "동랑",
      "teller": "Dongrang",
      "title": "Dép. de Développement des Ressources Alimentaires K Corp.",
      "content": "Au bout du compte, les sociétés humaines ne sont pas si différentes les unes des autres."
    },
    {
      "id": 3,
      "model": "오티스",
      "content": "Aujourd’hui… J’ai vu quelque chose d’étrange au marché."
    },
    {
      "id": 4,
      "model": "동랑",
      "teller": "Dongrang",
      "title": "Dép. de Développement des Ressources Alimentaires K Corp.",
      "content": "Voilà qui est intrigant. Qu’était-ce donc, Sang-heo ?"
    },
    {
      "id": 5,
      "model": "오티스",
      "content": "Cette invention. N’était-ce pas ton travail pour la Ligue des Neuf, Gap-ryong ?"
    },
    {
      "id": 6,
      "model": "히스클리프",
      "content": "Ça… l’est. Mais, je veux dire… il y a pas besoin d’arpenter des marchés et tout ça, non ? Ce, c’est la confiance et la foi qui nous unissent, non ?"
    },
    {
      "id": 7,
      "model": "오티스",
      "content": "Tu as dû oublier les neuf lois de la Ligue."
    },
    {
      "id": 8,
      "model": "료슈",
      "content": "(N.L.L. Pft. Fascinant.)"
    },
    {
      "id": 9,
      "model": "싱클레어",
      "content": "(Ryōshū ! Vous n’êtes pas censé dire des choses qui ne sont pas dans le script !)"
    },
    {
      "id": 10,
      "model": "히스클리프",
      "content": "Tch… Je sais. Ils m’en ont fait mémoriser le moindre mot, tu crois que j’ai oublié ?"
    },
    {
      "id": 11,
      "model": "히스클리프",
      "content": "Aucune technologie faite au sein de la Ligue doit être distribuée à l’extérieur. Faites particulièrement attention à ne pas être teinté par l’odeur de l’argent."
    },
    {
      "id": 12,
      "model": "히스클리프",
      "content": "Mais… On nous a dit que toute notre propriété sera saisie si on ne paye pas le loyer du laboratoire dans les six prochains jours. Qu’est-ce qu’on est censé faire ?"
    },
    {
      "id": 13,
      "model": "히스클리프",
      "content": "On doit faire quelque chose. L’argent qu’on gagne à l’usine suffit à peine à nous nourrir."
    },
    {
      "id": 14,
      "model": "히스클리프",
      "content": "Nous sommes arrivés du district de la S Corp., avec rien d’autre que notre passion pour la recherche ! Dis-moi comment nous sommes censés payer le loyer."
    },
    {
      "id": 15,
      "model": "뫼르소",
      "content": "C’est un argument valable. Les taxes sont plus lourdes pour nous puisque nous avons migré d’un autre district."
    },
    {
      "id": 16,
      "model": "뫼르소",
      "content": "Ils nous demandent un frais que nous ne pouvons nous permettre de payer régulièrement."
    },
    {
      "id": 17,
      "model": "이상",
      "content": "… Je peux le payer. Alors je suggère que l’on mette ce sujet au repos."
    },
    {
      "id": 18,
      "model": "과거동백",
      "teller": "Dongbaek",
      "title": "Ligue des Neuf Littérateurs",
      "content": "Attendez, pourquoi est-ce qu’on ne me l’a jamais dit avant ? Saisie ? Tu le savais depuis tout ce temps, Young-ji ? Je veux l’entendre directement de toi."
    },
    {
      "id": 19,
      "model": "오티스",
      "content": "Je comprends ton agacement, mais fais attention à ce que tu dis à Frère Young-ji, Dongbaek."
    },
    {
      "id": 20,
      "model": "홍루",
      "content": "Je vais bien, Sang-heo."
    },
    {
      "id": 21,
      "model": "홍루",
      "content": "Dongbaek, je comptais te le dire une fois que cela était réglé. Je savais que tu serais la première à être furieuse quant aux sujets concernant la Ligue."
    },
    {
      "id": 22,
      "model": "홍루",
      "content": "Et Yi Sang, bien que j’apprécie sincèrement ton offre, je ne peux pas l’accepter."
    },
    {
      "id": 23,
      "model": "이상",
      "content": "Cela ne me dérange point, puisque accumuler de la richesse n’a pas d’importance pour moi. Je t’implore de la dépenser pour le bien de la Ligue."
    },
    {
      "id": 24,
      "model": "이스마엘",
      "content": "Quoiiii ? Attends, Yi Sang ! Tu étais aussi riche ?"
    },
    {
      "id": 25,
      "model": "동랑",
      "teller": "Dongrang",
      "title": "Dép. de Développement des Ressources Alimentaires K Corp.",
      "content": "Haha, vous devriez vous améliorer pour rester dans votre rôle, non ?"
    },
    {
      "id": 26,
      "model": "동랑",
      "teller": "Dongrang",
      "title": "Dép. de Développement des Ressources Alimentaires K Corp.",
      "content": "Les ennemis recommenceront à attaquer, vous savez."
    },
    {
      "id": 27,
      "model": "히스클리프",
      "content": "Regardez qui batifole comme une empotée, qui rate quelque chose d’aussi facile que de lire des mots sur un papier."
    },
    {
      "id": 28,
      "model": "이스마엘",
      "content": "Haah…"
    }
  ]
}