{
  "dataList": [
    {
      "id": 0,
      "place": "Ligue des Neuf Littérateurs en Floraison",
      "model": "이상",
      "content": "J’espère que tu t’es bien porté depuis la précédente fois que nous avons conversé."
    },
    {
      "id": 2,
      "model": "이상",
      "content": "Je vois des fleurs fleurir à l’extérieur et les oiseaux gazouillent ici et là."
    },
    {
      "id": 3,
      "model": "이상",
      "content": "Bien que les senteurs des fleurs se répandent à leurs guises, elles créent une odeur assez douce une fois rassemblées en un lieu."
    },
    {
      "id": 4,
      "model": "이상",
      "content": "Je me demande si tu as inspiré une telle odeur."
    },
    {
      "id": 5,
      "model": "홍루",
      "content": "J’étais toujours inquiet par la morosité sur le visage de Dongbaek…"
    },
    {
      "id": 6,
      "model": "홍루",
      "content": "Mais les choses qu’elle présente aux conférences des illuminateurs sont rassurantes à voir ; elles portent avec elles une certaine joie."
    },
    {
      "id": 7,
      "model": "홍루",
      "content": "Puis-je voir cela comme sa manière d’exprimer indirectement les sourires qu’elle ne peut nous faire ?"
    },
    {
      "id": 8,
      "model": "과거동백",
      "teller": "Dongbaek",
      "title": "Ligue des Neuf Littérateurs",
      "content": "… Eh bien, prenez-les comme vous voulez."
    },
    {
      "id": 9,
      "model": "홍루",
      "content": "Yi Sang."
    },
    {
      "id": 10,
      "model": "홍루",
      "content": "À quoi penses-tu ?"
    },
    {
      "id": 11,
      "model": "홍루",
      "content": "Je n’arrive pas à comprendre ce que peut dire ton visage. Cela me rend curieux de savoir ce qu’il se trouve dans ton esprit."
    },
    {
      "id": 12,
      "model": "이상",
      "content": "Ceux que j’ai frôlés jusqu’à présent m’ont posé la même question."
    },
    {
      "id": 13,
      "model": "이상",
      "content": "Cependant, ne possédant pas l’éloquence pour proférer une réponse concise sous forme de mots, et le sujet lui-même étant trop épuisant et perplexe pour être clairement résumé…"
    },
    {
      "id": 14,
      "model": "이상",
      "content": "Je substitue ma réponse par une feuille de papier blanc métaphorique."
    },
    {
      "id": 15,
      "model": "이상",
      "content": "… Vous savez de quoi il s’agit :"
    },
    {
      "id": 16,
      "model": "이상",
      "content": "Rien."
    },
    {
      "id": 17,
      "model": "이상",
      "content": "En vérité, ce n’était peut-être pas rien, en fin de comptes."
    },
    {
      "id": 18,
      "model": "이상",
      "content": "Je ressentais un désir de me disperser dans le vent d’un bleu luxuriant, sentant l’emprise des graines plongées dans mon esprit griffonnant."
    },
    {
      "id": 19,
      "model": "홍루",
      "content": "Alors, comment était mon jeu d’acteur ?"
    },
    {
      "id": 20,
      "model": "이상",
      "content": "……"
    },
    {
      "id": 21,
      "model": "이상",
      "content": "Frère Young-ji était un homme de douceur. Il n’était pas du genre à impulsivement ressentir de la rancune ou des reproches envers autrui."
    },
    {
      "id": 22,
      "model": "이상",
      "content": "En ce sens, tu lui ressembles."
    }
  ]
}