{
  "dataList": [
    {
      "id": 0,
      "place": "Ligue des Neuf Littérateurs En Fanaison",
      "model": "이상",
      "content": "Il y avait un flétrissement parmi les neuf."
    },
    {
      "id": 1,
      "model": "이상",
      "content": "Ceux qui se plongeaient autrefois dans la recherche avec pureté et étonnement sur leurs visages ont déjà retiré leurs bourgeons."
    },
    {
      "id": 2,
      "model": "이상",
      "content": "En échange, des sons étrangers commencèrent à remplir l’air."
    },
    {
      "id": 3,
      "model": "이상",
      "content": "Des pas ordonnés, des bruits de clés à remonter indiquant leurs positions et de profondes voix graves."
    },
    {
      "id": 4,
      "model": "오티스",
      "content": "Pourquoi… Pourquoi leur avoir dit l’emplacement de la Ligue, Aneung ?"
    },
    {
      "id": 5,
      "model": "싱클레어",
      "content": "… N’importe qui aurait fait la même chose."
    },
    {
      "id": 6,
      "model": "싱클레어",
      "content": "Ils m’ont dit que si je ne révélais pas l’origine de la technologie… Je serais rapatrié de force à la S Corp."
    },
    {
      "id": 7,
      "model": "과거동백",
      "teller": "Dongbaek",
      "title": "Ligue des Neuf Littérateurs",
      "content": "Alors, tu aurais dû t’y préparer ! Aie le cran de te mordre la langue et de mourir si tu es incapable de survivre seul dans ta ville natale !"
    },
    {
      "id": 8,
      "model": "이스마엘",
      "content": "P-pourquoi ces gens sont en train de me traîner ?"
    },
    {
      "id": 9,
      "model": "이스마엘",
      "content": "Pourquoi est-ce un crime de ne pas avoir pu céder ma technologie ?"
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "Ma technologie était inutile ! Tu l’as dit toi-même, Young-ji ! Aidez-moi ! Je ne veux pas partir !"
    },
    {
      "id": 11,
      "model": "홍루",
      "content": "……"
    },
    {
      "id": 12,
      "model": "홍루",
      "content": "Qu’importe combien nous réfléchissons… Il n’y a qu’une seule solution."
    },
    {
      "id": 13,
      "model": "홍루",
      "content": "Tout sera terminé une fois que j’y retournerai. Si je donne la fenêtre…"
    },
    {
      "id": 14,
      "model": "과거동백",
      "teller": "Dongbaek",
      "title": "Ligue des Neuf Littérateurs",
      "content": "Si tu te fais attraper, la Ligue sera fichue. Qui sait ce qu’ils pourraient faire avec ta technologie une fois qu’elle sera entre leurs mains ?"
    },
    {
      "id": 15,
      "model": "이상",
      "content": "Les voix de désespoir résonnant dans les airs ne changeaient rien."
    },
    {
      "id": 16,
      "model": "이상",
      "content": "Et ainsi, il y eut ceux qui ont rejeté l’idée de céder leurs créations…"
    },
    {
      "id": 17,
      "model": "뫼르소",
      "content": "Je savais que mon tour viendrait."
    },
    {
      "id": 18,
      "model": "뫼르소",
      "content": "Et… je ne pense pas qu’un jour viendra où l’on pourra se revoir."
    },
    {
      "id": 19,
      "model": "이상",
      "content": "Ceux qui se laissèrent calmement emmener ailleurs…"
    },
    {
      "id": 20,
      "model": "그레고르",
      "content": "Je suis fatigué de vivre dans l’ombre."
    },
    {
      "id": 21,
      "model": "그레고르",
      "content": "J’ai décidé de suivre mon propre chemin. Espérons ne jamais nous revoir."
    },
    {
      "id": 22,
      "model": "이상",
      "content": "Ceux qui partirent d’eux-mêmes…"
    },
    {
      "id": 23,
      "model": "파우스트",
      "content": "J’ai vu un enfant qui ressemblait à l’océan."
    },
    {
      "id": 24,
      "model": "파우스트",
      "content": "Ce n’est pas comme la fenêtre… ou le miroir, mais j’aime les choses qui se reflètent sur les vagues et les flots de l’océan."
    },
    {
      "id": 25,
      "model": "파우스트",
      "content": "Puisque je ne parvenais pas à sonder les profondeurs des eaux, j’ai décidé de suivre."
    },
    {
      "id": 26,
      "model": "이상",
      "content": "Et ceux qui disparurent à jamais, laissant derrière eux des remarques d’adieu inexplicables."
    },
    {
      "id": 27,
      "model": "이상",
      "content": "Ainsi… l’hiver vint."
    },
    {
      "id": 28,
      "model": "이스마엘",
      "content": "……"
    },
    {
      "id": 29,
      "model": "이스마엘",
      "content": "C’était une expérience douloureuse. J’avais l’impression d’être vraiment à la place d’un membre de la Ligue des Neuf…"
    },
    {
      "id": 30,
      "model": "파우스트",
      "content": "Nous nous synchronisons avec leurs souvenirs. Il est naturel pour leurs traces de nous influencer."
    }
  ]
}