{
  "dataList": [
    {
      "id": 0,
      "place": "Salle Cubique de la N Corp.",
      "model": "이상",
      "content": "Tu m’es revenu après un temps… et prononça d’étranges choses."
    },
    {
      "id": 1,
      "model": "상이",
      "teller": "Sang Yi",
      "title": "Yeonsim",
      "content": "Yi Sang. Lorsque Gubo revient avec cet additif bleu… conserve-le au lieu de l’avaler immédiatement."
    },
    {
      "id": 2,
      "model": "상이",
      "teller": "Sang Yi",
      "title": "Yeonsim",
      "content": "Après trois jours à faire cela… tu commenceras à voir des choses qu’il t’était impossible de voir jusqu’ici."
    },
    {
      "id": 3,
      "model": "상이",
      "teller": "Sang Yi",
      "title": "Yeonsim",
      "content": "Lorsque ce jour viendra, tu auras deux options."
    },
    {
      "id": 4,
      "model": "상이",
      "teller": "Sang Yi",
      "title": "Yeonsim",
      "content": "La première est de mâcher tous les additifs que tu auras rassemblés."
    },
    {
      "id": 5,
      "model": "상이",
      "teller": "Sang Yi",
      "title": "Yeonsim",
      "content": "Cela te plongera dans un profond sommeil. Mais à ton réveil, tout reviendra à la normale. Tu passeras tes journées à te dédier entièrement, comme tu le fais, à la technologie miroir, discutant avec moi de temps à autre. Le statu quo sera préservé."
    },
    {
      "id": 6,
      "model": "상이",
      "teller": "Sang Yi",
      "title": "Yeonsim",
      "content": "La seconde… est de quitter cet endroit."
    },
    {
      "id": 7,
      "model": "이상",
      "content": "Il me manque les ailes pour le faire. Comment pourrai-je accomplir cela ?"
    },
    {
      "id": 8,
      "model": "상이",
      "teller": "Sang Yi",
      "title": "Yeonsim",
      "content": "Un poulet ne peut peut-être pas voler, mais cela ne l’empêche pas de battre ses ailes."
    },
    {
      "id": 9,
      "model": "상이",
      "teller": "Sang Yi",
      "title": "Yeonsim",
      "content": "Il lutte… indéfiniment."
    },
    {
      "id": 10,
      "model": "이상",
      "content": "Tu me décontenances. À ce point dans le temps… Où devrai-je seulement aller ? Je n’ai ni ville natale, ni attentiste où retourner."
    },
    {
      "id": 11,
      "model": "상이",
      "teller": "Sang Yi",
      "title": "Yeonsim",
      "content": "Sois simple. S’il n’y a nulle ville natale, tu peux incessamment marcher jusqu’à ce que tes pieds décident de s’arrêter et en faire ta nouvelle maison."
    },
    {
      "id": 12,
      "model": "이상",
      "content": "J’ai suivi tes paroles et ai évité de prendre les additifs bleus."
    },
    {
      "id": 13,
      "place": "Un Couloir dans la N Corp.",
      "model": "이상",
      "content": "Une fois que j’ai arrêté de prendre les additifs, ce qui n’était qu’un flou grava pour la première fois une image claire contre ma rétine."
    },
    {
      "id": 14,
      "model": "이상",
      "content": "La salle dans laquelle j’étais n’était pas fermée. Elle a toujours été ouverte et j’avais la liberté d’aller n’importe où."
    },
    {
      "id": 15,
      "model": "이상",
      "content": "Marchant à travers le long couloir étroit, j’ai vu comment mon miroir était utilisé."
    },
    {
      "id": 16,
      "model": "이상",
      "content": "Puis, une soudaine vague de lassitude commença à surgir."
    },
    {
      "id": 17,
      "model": "이상",
      "content": "Si j’avais pris les additifs et m’étais endormi, tout serait resté correct."
    },
    {
      "id": 18,
      "model": "이상",
      "content": "Et je souhaitais croire qu’il devait y avoir une incompréhension entre Gubo et moi."
    },
    {
      "id": 19,
      "model": "이상",
      "content": "Hélas…"
    },
    {
      "id": 20,
      "model": "이상",
      "content": "Je pris un pas hors du carré blanc et continuai à marcher."
    }
  ]
}