{
  "dataList": [
    {
      "id": 0,
      "model": "이상",
      "content": "Un silence étendu recouvrit le passage du temps."
    },
    {
      "id": 1,
      "model": "이상",
      "content": "Tout mon temps durant ce dernier n’était qu’un simple additif."
    },
    {
      "id": 2,
      "model": "이상",
      "content": "Dans le carré entièrement peint de blanc, seuls deux visiteurs vinrent me rendre visite."
    },
    {
      "id": 3,
      "place": "Salle Cubique de la N Corp.",
      "model": "이상",
      "content": "Pour compléter… L’un visitait dans le carré à l’intérieur du carré, et l’autre visitait le carré dans le carré dans le carré."
    },
    {
      "id": 4,
      "model": "구보",
      "teller": "Gubo",
      "title": "N Corp.",
      "content": "Tu es libre d’effectuer tes recherches ici."
    },
    {
      "id": 5,
      "model": "구보",
      "teller": "Gubo",
      "title": "N Corp.",
      "content": "Le miroir que tu semblais tant aimer."
    },
    {
      "id": 6,
      "model": "구보",
      "teller": "Gubo",
      "title": "N Corp.",
      "content": "N’oublie pas de manger tes repas et additifs chaque jour."
    },
    {
      "id": 7,
      "model": "이상",
      "content": "Il n’y avait plus personne pour regarder le miroir et profiter de sa vue, et il cessa d’être un outil de divertissement…"
    },
    {
      "id": 8,
      "model": "이상",
      "content": "Pourtant, je continuais de m’y accrocher, pour une raison…"
    },
    {
      "id": 9,
      "model": "상이",
      "teller": "Sang Yi",
      "title": "Yeonsim",
      "content": "Tu ne parles même plus à Gubo ces derniers jours. Tu te raccroches au miroir toute la journée."
    },
    {
      "id": 10,
      "model": "상이",
      "teller": "Sang Yi",
      "title": "Yeonsim",
      "content": "Il a regardé ton dos avant de partir. L’expression sur son visage n’était pas bonne."
    },
    {
      "id": 11,
      "model": "이상",
      "content": "Cela ne me concerne point. Je préfère largement te faire face et te parler."
    },
    {
      "id": 12,
      "model": "이상",
      "content": "Lorsque je me retourne, j’aimerais que tu fasses de même."
    },
    {
      "id": 13,
      "model": "상이",
      "teller": "Sang Yi",
      "title": "Yeonsim",
      "content": "Yi Sang, Gubo s’inquiète sincèrement pour toi. Tu le sais, n’est-ce pas ?"
    },
    {
      "id": 14,
      "model": "상이",
      "teller": "Sang Yi",
      "title": "Yeonsim",
      "content": "Je suis certain que tu es la principale raison pour laquelle il a décidé de rejoindre la Ligue avant qu’elle ne s’effondre."
    },
    {
      "id": 15,
      "model": "이상",
      "content": "Cela est erroné. La personne pour qui Gubo s’inquiète le plus… est lui-même."
    },
    {
      "id": 16,
      "model": "이상",
      "content": "Il est simplement tombé sur moi en cherchant de quoi le faire se démarquer."
    },
    {
      "id": 17,
      "model": "상이",
      "teller": "Sang Yi",
      "title": "Yeonsim",
      "content": "Alors… Laisse-le faire. Tu peux être sous le feu des projecteurs tant que tu restes à ses côtés."
    },
    {
      "id": 18,
      "model": "상이",
      "teller": "Sang Yi",
      "title": "Yeonsim",
      "content": "Actuellement, la directrice de la N Corp. s’efforce à former une nouvelle Ligue des Neuf avec toi, Gubo et Aseah."
    },
    {
      "id": 19,
      "model": "이상",
      "content": "Je ne peux me résoudre à appeler cette organisation la Ligue lorsque ses racines sont parfaitement différentes. Elle n’a fait qu’emprunter le nom qui devra être rendu un jour."
    },
    {
      "id": 20,
      "model": "이상",
      "content": "… Comment vont les affaires dans le monde extérieur ? Avec tes ailes, tu peux aller où bon te semble."
    },
    {
      "id": 21,
      "model": "상이",
      "teller": "Sang Yi",
      "title": "Yeonsim",
      "content": "L’extérieur… Haah. Ce sont toujours les mêmes choses épuisantes. Le monde s’écoule toujours en suivant le même courant."
    },
    {
      "id": 22,
      "model": "상이",
      "teller": "Sang Yi",
      "title": "Yeonsim",
      "content": "N’est-ce pas la vérité ? La Ligue était unie d’une si forte solidarité, mais la voici désormais dissoute…"
    },
    {
      "id": 23,
      "model": "상이",
      "teller": "Sang Yi",
      "title": "Yeonsim",
      "content": "Il est inutile de ressentir de la joie ou du désespoir à chaque seconde qui s’écoule."
    },
    {
      "id": 24,
      "model": "상이",
      "teller": "Sang Yi",
      "title": "Yeonsim",
      "content": "Alors, je veux que tu restes ici avec moi. Sois quelqu’un avec qui je peux converser."
    }
  ]
}