{
  "dataList": [
    {
      "id": 0,
      "model": "히스클리프",
      "content": "?! B–Bordel de merde !?"
    },
    {
      "id": 1,
      "content": "Sans prévenir, le bus s’arrêta soudainement dans les Ruelles."
    },
    {
      "id": 2,
      "model": "카론",
      "content": "Nous allons nous arrêter là aujourd’hui."
    },
    {
      "id": 3,
      "model": "파우스트",
      "content": "Charon, je crains que nous n’ayons pas encore atteint la destination."
    },
    {
      "id": 4,
      "model": "뫼르소",
      "content": "Nous sommes éloignés d’approximativement 15% de la distance ciblée par rapport à la distance totale. Étant donné notre emploi du temps, progresser d’au moins 3% supplémentaires serait idéal."
    },
    {
      "id": 5,
      "model": "카론",
      "content": "Charon est fatiguée. Les excellents chauffeurs de bus ne conduisent pas quand fatigués."
    },
    {
      "id": 6,
      "model": "히스클리프",
      "content": "Pigé, mais arrête de niquer les freins à chaque putain de fois !!! T’sais combien de fois tu l’as fait ?!"
    },
    {
      "id": 7,
      "model": "돈키호테",
      "content": "Ma foi, c’estoit la quatrième fois que Sir Heathcliff s’est escrasé le nez à l’arrière du siège avant, ce qui doit signifier que c’estoit le quatrième arest hurlant ayant pris place !"
    },
    {
      "id": 8,
      "model": "카론",
      "content": "“Lâche le volant dès que tu commences à fatiguer” a dit la radio."
    },
    {
      "id": 9,
      "model": "이스마엘",
      "content": "C’est une bonne raison, mais… il faut que tu apprennes à être un peu plus flexible sur ce genre de choses."
    },
    {
      "id": 10,
      "model": "홍루",
      "content": "Fuhu, une déclaration aussi simple que celle-ci peut être très amusante selon qui la dit ~"
    },
    {
      "id": 11,
      "model": "히스클리프",
      "content": "Hah, le friqué est d’accord avec moi, heh. C’est drôle quand la moins flexible dit c’genre de bredouille."
    },
    {
      "id": 12,
      "model": "이스마엘",
      "content": "… T’as dit quoi ? Si c’est à ça que tu joues, qu’est-ce que tu penses de cette vieille schnock qui se croit être une générale au milieu de la guerre–"
    },
    {
      "id": 13,
      "content": "Ishmaël désigna Outis, dont les veines commençaient à ressortir sur son visage de vétéran placide."
    },
    {
      "id": 14,
      "model": "베르길리우스",
      "content": "Tsss."
    },
    {
      "id": 15,
      "content": "C’est un parfait exemple de terreur d’une peur apprise."
    },
    {
      "id": 16,
      "content": "C’est arrivé suffisamment pour être familier… mais il est toujours assez intimidant d’entendre Vergilius imposer un silence glacial dans le bus avec un seul geste ou propos."
    },
    {
      "id": 17,
      "model": "베르길리우스",
      "content": "… Qu’y a-t-il ? Vous discutiez tous joyeusement il y a encore quelques instants. Aucune raison de s’arrêter."
    },
    {
      "id": 18,
      "model": "히스클리프",
      "content": "Vous ne soupiriez pas car vous alliez faire un massacre ?"
    },
    {
      "id": 19,
      "model": "베르길리우스",
      "content": "Je m’étirais. Je me sentais un peu raide…"
    },
    {
      "id": 20,
      "model": "히스클리프",
      "content": "C’est ça, mon c…"
    },
    {
      "id": 21,
      "model": "이스마엘",
      "content": "Ahem…"
    },
    {
      "id": 22,
      "model": "베르길리우스",
      "content": "Votre comportement est risible. Vous êtes comme des chiens qui salivent en entendant le son d’une cloche."
    },
    {
      "id": 23,
      "model": "히스클리프",
      "content": "……"
    },
    {
      "id": 24,
      "model": "베르길리우스",
      "content": "Si vous voulez vous plaindre, rappelez-vous que mon bureau au fond a des horaires d’ouverture. Je trouverai du temps pour des consultations… Mademoiselle Faust, je vous laisse gérer le reste."
    },
    {
      "id": 25,
      "model": "파우스트",
      "content": "Bien sûr."
    },
    {
      "id": 26,
      "content": "Vergilius marcha nonchalamment devant les Pécheurs (et leurs regards perçants) avec Charon à ses côtés, les deux se tinrent à l’arrière du bus."
    },
    {
      "id": 27,
      "model": "카론",
      "content": "Perilla, ouvre-toi."
    },
    {
      "id": 28,
      "model": "베르길리우스",
      "content": "On dit “sésame”, Charon."
    },
    {
      "id": 29,
      "model": "카론",
      "content": "Charon sait. De toute façon, ce ne sont pas les phrases magiques qui ouvrent les portes."
    },
    {
      "id": 30,
      "model": "베르길리우스",
      "content": "… Ce n’est pas faux."
    },
    {
      "id": 31,
      "content": "Tandis qu’ils échangeaient des blagues nulles, la porte assez grande pour recouvrir tout l’arrière s’ouvrit lentement…"
    },
    {
      "id": 32,
      "model": "로쟈",
      "content": "Ça fait quelques mois, mais ça me donne toujours la frousse quand je vois ça…"
    },
    {
      "id": 33,
      "model": "홍루",
      "content": "C’est plus grand à l’intérieur, n’est-ce pas ?"
    },
    {
      "id": 34,
      "content": "Alors que la Porte de Service s’ouvrit, un splendide couloir étroit et profond se révéla."
    },
    {
      "id": 35,
      "content": "Un corridor infini… qui semblait s’étendre à jamais."
    },
    {
      "id": 36,
      "content": "Plus loin au fond de ce couloir, des poteaux chics démarquent la fin de la zone que nous sommes autorisés à traverser et se tiennent devant une ligne interminable de lumières rouges."
    },
    {
      "id": 37,
      "content": "Bien que l’endroit semble confortable… quelque chose à son propos me donne la chair de poule."
    },
    {
      "id": 38,
      "model": "그레고르",
      "content": "Maintenant que j’y pense… C’est une de ces Singularités appartenant aux Ailes ? Frau Faust, vous en savez quelque chose ?"
    },
    {
      "id": 39,
      "model": "파우스트",
      "content": "Bien sûr qu’elle est connue. Mais je suis certaine que vous savez que je ne peux en parler avec trop de détails, Herr Gregor."
    },
    {
      "id": 40,
      "model": "그레고르",
      "content": "Vous pourriez être plus sympa là-dessus…"
    },
    {
      "id": 41,
      "model": "료슈",
      "content": "C’est un corridor."
    },
    {
      "id": 42,
      "model": "파우스트",
      "content": "Cela est correct. C’est un corridor."
    },
    {
      "id": 43,
      "model": "그레고르",
      "content": "Haah… Je sais, un long couloir avec des portes sur les côtés qui mènent à des pièces, évidemment que c’est un corridor."
    },
    {
      "id": 44,
      "model": "료슈",
      "content": "P.I."
    },
    {
      "id": 45,
      "model": "그레고르",
      "content": "Qu’est-ce que t’essaie de… Pfah, laisse tomber. Je suis trop fatigué… Dante, dépêche-toi s’il te plaît."
    },
    {
      "id": 46,
      "content": "Les mots de Gregor me firent cesser de fixer les bordures du passage."
    },
    {
      "id": 47,
      "model": "단테",
      "content": "<Ah, oui… C’est vrai.>"
    },
    {
      "id": 48,
      "model": "파우스트",
      "content": "Dante, bien que je comprenne que vous puissiez avoir la sensation qu’il s’agit d’un acte répétitif inutile… pour faire simple, l’accord du manager exécutif est une partie vitale de la procédure. Je vous prie de le comprendre."
    },
    {
      "id": 49,
      "model": "단테",
      "content": "<Pas besoin de le dire comme ça, Mlle. Faust…>"
    },
    {
      "id": 50,
      "content": "Avec cette réponse, je me lève de mon siège et me tient à l’avant du bus, regardant l’équipage."
    },
    {
      "id": 51,
      "model": "단테",
      "content": "<Je confirme officiellement la clôture des activités journalières des Pécheurs.>"
    },
    {
      "id": 52,
      "model": "파우스트",
      "content": "Merci bien. À compter de maintenant, vous allez tous profiter d’un maximum de 12 heures pour vous adonner au sommeil ou du repos ; cette durée est sujette à changement. Ayez une bonne nuit."
    },
    {
      "id": 53,
      "content": "Dès que Faust eut fini de parler, les Pécheurs marchèrent en grognant et soupirant."
    },
    {
      "id": 54,
      "model": "그레고르",
      "content": "Oh, la vache ~ J’suis claqué…"
    },
    {
      "id": 55,
      "model": "돈키호테",
      "content": "Une bienvoillante nuit, Jeune Sinclair ! Que diriez-vous d’une altre partie d’eschecs ?!"
    },
    {
      "id": 56,
      "model": "싱클레어",
      "content": "N-Non merci, Don Quichotte… Tu vas toujours voir M. Yi Sang pour t’aider dès que tu perds !"
    },
    {
      "id": 57,
      "model": "이상",
      "content": "Cela est inexact, Sinclair. C’était… parce que je ne pouvais supporter voir les odieuses erreurs de placements…"
    },
    {
      "id": 58,
      "model": "싱클레어",
      "content": "C—C’est encore pire !"
    },
    {
      "id": 59,
      "model": "뫼르소",
      "content": "Bonsoir, Manager, et merci pour votre travail aujourd’hui. Pour ce qui est du tour de garde de ce soir…"
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<Oh, Meursault. Merci de ta suggestion. Je ne me sens pas très fatigué aujourd’hui…>"
    },
    {
      "id": 61,
      "content": "Puis, Outis intervint soudainement."
    },
    {
      "id": 62,
      "model": "오티스",
      "content": "Manager Exécutif ! Permettez-moi de vous rappeler que je suis toujours prête à monter la garde si vous vous sentez fatigué—"
    },
    {
      "id": 63,
      "model": "로쟈",
      "content": "Ouais, ouais babushka-de-camp ~ Et si on rentrait, à présent ~"
    },
    {
      "id": 64,
      "model": "오티스",
      "content": "Manager Exécutif ! Votre dur travail de jour doit—"
    },
    {
      "id": 65,
      "model": "이스마엘",
      "content": "C’est ça ~ Allons te mettre au lit."
    },
    {
      "id": 66,
      "content": "Ishmaël me fit un léger hochement de tête avant d’escorter lourdement Outis à travers la porte de service aux côtés de Rodya."
    },
    {
      "id": 67,
      "content": "Puis, enfin, seuls Faust et moi restions."
    },
    {
      "id": 68,
      "model": "파우스트",
      "content": "C’était une chance, Dante. Si elles n’avaient pas forcé Outis à se retirer, elle vous aurait encore tourmenté pour avoir le tour de garde pendant un moment."
    },
    {
      "id": 69,
      "model": "단테",
      "content": "<Haha, ça arrive souvent…>"
    },
    {
      "id": 70,
      "content": "Commentais-je en retour en regardant les Pécheurs entrer dans le corridor, l’un après l’autre."
    },
    {
      "id": 71,
      "content": "Après que Rodya soit entrée et ait fermé la porte, Ishmaël ouvrit la même pour entrer à son tour."
    },
    {
      "id": 72,
      "model": "단테",
      "content": "<Vous disiez que la porte mène à un différent espace chaque fois qu’elle s’ouvre, c’est ça ?>"
    },
    {
      "id": 73,
      "model": "파우스트",
      "content": "Oui. Tant qu’un Pécheur est dans la bonne condition mentale… la porte mènera à un logement approprié pour le repos et un usage personnel."
    },
    {
      "id": 74,
      "content": "Un logement, hein… La dernière fois que j’ai regardé par la fenêtre, on aurait plutôt dit des cellules de prison."
    },
    {
      "id": 75,
      "content": "Cependant, elle doit vouloir dire qu’ils peuvent être utilisés comme espace de vie personnel… pour dormir, se doucher, prendre soin de soi et tout…"
    },
    {
      "id": 76,
      "model": "파우스트",
      "content": "… Vous semblez avoir d’autres questions en-dehors de celle-ci."
    },
    {
      "id": 77,
      "content": "Mon horloge n’a pas d’yeux, de nez ou de bouche, et pourtant…"
    },
    {
      "id": 78,
      "content": "Étrangement, on dirait que Faust arrive à lire sur mon visage."
    },
    {
      "id": 79,
      "content": "… Même si elle ne me dit pas comment elle fait…"
    },
    {
      "id": 80,
      "model": "단테",
      "content": "<… V’savez, je suis juste curieux sur ce qu’il y a là-bas.>"
    },
    {
      "id": 81,
      "content": "J’ai pointé du doigt le fond du corridor."
    },
    {
      "id": 82,
      "content": "Là où se trouvent les profondeurs horizontales de ce corridor visiblement infini."
    },
    {
      "id": 83,
      "model": "파우스트",
      "content": "… Comme je vous l’ai répété plusieurs fois, il vaut mieux ne pas être curieux là-dessus, Dante."
    },
    {
      "id": 84,
      "content": "Comme je m’y attendais, Faust choisit d’entrer dans le corridor avec un léger soupir au lieu de me donner une réelle réponse."
    },
    {
      "id": 85,
      "content": "Et pourtant, peut-être… que Faust savait depuis le début. Elle “sait tout” comme elle aime le dire."
    },
    {
      "id": 86,
      "content": "… Peut-être qu’elle savait que j’allais apprendre bien assez tôt ce qu’il s’y cache."
    }
  ]
}