{
  "dataList": [
    {
      "id": 0,
      "content": "C’est arrivé exactement une semaine après cet échange infructueux."
    },
    {
      "id": 1,
      "model": "단테",
      "content": "<Je confirme officiellement la clôture des activités journalières des Pécheurs.>"
    },
    {
      "id": 2,
      "model": "파우스트",
      "content": "Merci bien. À compter de maintenant, vous allez tous profiter d’un maximum de 12 heures pour vous adonner au sommeil ou du repos ; cette durée est sujette à changement. Ayez une bonne nuit."
    },
    {
      "id": 3,
      "content": "Faust donne les mêmes instructions que d’habitude. Et comme toujours, les Pécheurs grognent et s’étirent en réponse."
    },
    {
      "id": 4,
      "model": "히스클리프",
      "content": "……"
    },
    {
      "id": 5,
      "content": "À l’exception de cette fois, où un Pécheur faisait tache au milieu de cette normalité."
    },
    {
      "id": 6,
      "model": "이스마엘",
      "content": "… Qu’est-ce qu’il y a ?"
    },
    {
      "id": 7,
      "model": "로쟈",
      "content": "Laisse-le, Ishy ~ C’est pas la première fois qu’il est grognon comme ça, pas vrai ?"
    },
    {
      "id": 8,
      "model": "로쟈",
      "content": "Et Heath ~ Essaye de te calmer avant d’aller dans ta chambre, d’acc ? Tous ces coups de tonnerre qui en sortent m’empêche de dormir, tu piges ~"
    },
    {
      "id": 9,
      "content": "… Les chambres des Pécheurs, c'est-à-dire leurs logements, espaces personnels et cellules, reflètent leur état d’esprit. Du moins, c’est ce que j’ai entendu."
    },
    {
      "id": 10,
      "content": "Les sols, les murs et l’ambiance générale de chaque chambre sont façonnés après la personnalité du Pécheur, et la vue se trouvant à la fenêtre change selon leurs émotions et états mentaux."
    },
    {
      "id": 11,
      "content": "Bien que tout ce que j’ai pu voir étaient des coups d’œil lointains, alors je n’ai pas tous les détails."
    },
    {
      "id": 12,
      "content": "… La chambre dans laquelle entre Heathcliff était parfois, voire très fréquemment, l’origine de bruits orageux et hurlants."
    },
    {
      "id": 13,
      "model": "히스클리프",
      "content": "… Tch."
    },
    {
      "id": 14,
      "content": "D’habitude, il répondrait avec un “Pourquoi j’devrai ?” ou quelque chose du genre, mais il ne fit que claquer sa langue."
    },
    {
      "id": 15,
      "content": "Je suppose qu’il n’a pas envie de se disputer."
    },
    {
      "id": 16,
      "content": "Grâce à cela, il se tint dans le corridor jusqu’à ce que tous les autres Pécheurs (à l’exception de Faust) rentrent dans leurs chambres, regardant le passage en fronçant des sourcils. Peut-être qu’il évacuait son stress comme ça."
    },
    {
      "id": 17,
      "model": "히스클리프",
      "content": "… Oho ?"
    },
    {
      "id": 18,
      "content": "Et c’est exactement là que l’incident a commencé."
    },
    {
      "id": 19,
      "model": "히스클리프",
      "content": "… Hein ? Hé, c’quoi toutes ces portes tout le long ?"
    },
    {
      "id": 20,
      "content": "Heathcliff pointa dans la même direction que moi, il y a une semaine."
    },
    {
      "id": 21,
      "content": "Ces portes étaient par-delà la ligne “Défense d’entrer” qui bloquait le passage."
    },
    {
      "id": 22,
      "model": "파우스트",
      "content": "Heathcliff, je vous recommande d’éviter d’aller plus loin que nécessaire dans le corridor."
    },
    {
      "id": 23,
      "model": "히스클리프",
      "content": "Huh. V’là qui paraît très suspicieux."
    },
    {
      "id": 24,
      "model": "파우스트",
      "content": "Il n’y a aucune raison d’être suspicieux. Vous feriez mieux d’écouter Faust."
    },
    {
      "id": 25,
      "model": "히스클리프",
      "content": "Quoi, t’as des trésors et des trucs dans le genre là-bas ?"
    },
    {
      "id": 26,
      "content": "L’attitude mystérieuse de Faust était suffisante pour attirer la curiosité…"
    },
    {
      "id": 27,
      "model": "파우스트",
      "content": "Heathcliff. Ne faites pas ça. Vous allez regretter votre action."
    },
    {
      "id": 28,
      "model": "히스클리프",
      "content": "… On devient toute émotionnelle et bavarde, hein, Mlle. Génie ?"
    },
    {
      "id": 29,
      "model": "히스클리프",
      "content": "Comme si… tu cachais vraiment quelque chose là-bas !"
    },
    {
      "id": 30,
      "content": "Il sprinta vers l’obscurité avant que l’on puisse l’arrêter."
    },
    {
      "id": 31,
      "model": "파우스트",
      "content": "… !"
    },
    {
      "id": 32,
      "model": "단테",
      "content": "<Qu’est-ce qu’il y a là—>"
    },
    {
      "id": 33,
      "content": "Au moment où j’allais demander à Faust la chose la plus évidente sur laquelle s’inquiéter…"
    },
    {
      "id": 34,
      "model": "히스클리프",
      "content": "GAAAAAAARGH ?!!"
    },
    {
      "id": 35,
      "content": "Le cri perçant d’Heathcliff résonna de la zone obscurcie au fond du corridor."
    },
    {
      "id": 36,
      "model": "파우스트",
      "content": "Dante, voilà le moment d’attraper ma main gauche et de courir avec moi."
    },
    {
      "id": 37,
      "model": "단테",
      "content": "<Que, hein ?>"
    },
    {
      "id": 38,
      "model": "파우스트",
      "content": "Je ne pourrai pas le sortir de là dans les temps par moi-même. Je risque d’être englouti si je n’agis pas rapidement."
    },
    {
      "id": 39,
      "content": "Avant que je ne puisse comprendre ce qu’elle voulait dire, Faust courut dans la direction où Heathcliff a disparu."
    },
    {
      "id": 40,
      "model": "단테",
      "content": "<Ah… Nom d’une pipe ! A–Attendez moi !>"
    },
    {
      "id": 41,
      "content": "Après avoir traversé la ligne et progressé plus loin dans le corridor, nous sommes arrivés sur un croisement à trois voies."
    },
    {
      "id": 42,
      "model": "단테",
      "content": "<Je crois avoir entendu ses cris provenir du centre…>"
    },
    {
      "id": 43,
      "content": "Cependant, sans la moindre hésitation, Faust s’élança vers l’allée de gauche."
    },
    {
      "id": 44,
      "model": "단테",
      "content": "<F–Faust ! Je sais que vous êtes pressées, mais… Vous êtes sûre que c’est le bon chemin ? J’aurais juré avoir entendu sa voix dans le chemin central…>"
    },
    {
      "id": 45,
      "model": "파우스트",
      "content": "Je sais."
    },
    {
      "id": 46,
      "content": "Sans expliquer davantage, Faust continua à courir."
    },
    {
      "id": 47,
      "content": "À un autre croisement, Faust prit le chemin de droite."
    },
    {
      "id": 48,
      "content": "Puis encore à droite, et elle entra dans la cinquième porte sur le côté gauche de ce couloir."
    },
    {
      "id": 49,
      "model": "단테",
      "content": "<Qu’est-ce… que c’est que ça ?>"
    },
    {
      "id": 50,
      "content": "En entrant, une autre galerie m'apparut."
    },
    {
      "id": 51,
      "content": "Sa fin… était semblable à une falaise."
    },
    {
      "id": 52,
      "content": "Pour être plus exact, on aurait dit qu’une sorte d’attraction gravitationnelle m’attirait à tomber vers le bout du couloir."
    },
    {
      "id": 53,
      "model": "단테",
      "content": "<Heathcliff !!!>"
    },
    {
      "id": 54,
      "content": "Puis, je l’ai vu ; il rampait vers nous de toutes ses forces depuis le centre de la galerie."
    },
    {
      "id": 55,
      "content": "Comme s’il risquait de tomber au moment où il allait lâcher…"
    },
    {
      "id": 56,
      "model": "히스클리프",
      "content": "C’est… quoi tout ce bordel… et cet endroit… !"
    },
    {
      "id": 57,
      "content": "Bien que je ne voyais pas grand-chose dans l’obscurité derrière lui, je sentais définitivement une sorte de présence à l’intérieur."
    },
    {
      "id": 58,
      "model": "단테",
      "content": "<Faust, qu’est-ce qu–>"
    },
    {
      "id": 59,
      "model": "파우스트",
      "content": "Dante, je veux que vous teniez fermement la poignée de cette porte ouverte. Attrapez aussi ma main avec fermeté."
    },
    {
      "id": 60,
      "content": "Tenant solidement ma main, elle s’approche lentement d’Heathcliff."
    },
    {
      "id": 61,
      "model": "단테",
      "content": "<Ce couloir… n’est pas penché ou quoi, pas vrai ? Pourquoi j’ai l’impression de m’accrocher à une falaise ?>"
    },
    {
      "id": 62,
      "model": "파우스트",
      "content": "Cela… est parce que nous sommes dans un “corridor”, évidemment. Dante, ne lâchez pas."
    },
    {
      "id": 63,
      "content": "Me rappelant de bien m’accrocher, Faust tendit son autre bras tout en tenant sa zweihänder."
    },
    {
      "id": 64,
      "model": "파우스트",
      "content": "Heathcliff, attrapez cela, si vous le voulez bien."
    },
    {
      "id": 65,
      "model": "히스클리프",
      "content": "T’es tarée ?! Ma main va s’faire lacérée si j’essaye d’attraper cette lame géante !"
    },
    {
      "id": 66,
      "model": "파우스트",
      "content": "… Vous préférerez largement de profondes coupures dans vos paumes plutôt que de subir les souffrances de là-bas."
    },
    {
      "id": 67,
      "content": "Abasourdi, Heathcliff regarda l’épée et les ténèbres derrière lui…"
    },
    {
      "id": 68,
      "model": "히스클리프",
      "content": "Et merde… Kgh, gaaahg… !"
    },
    {
      "id": 69,
      "model": "파우스트",
      "content": "Dante, tirez-nous. De toutes vos forces."
    },
    {
      "id": 70,
      "model": "단테",
      "content": "<… C–Compris !>"
    },
    {
      "id": 71,
      "model": "히스클리프",
      "content": "Grrgh, knngh…"
    },
    {
      "id": 72,
      "model": "단테",
      "content": "<Huff, hoogh…>"
    },
    {
      "id": 73,
      "content": "Alors que nous tirions Heathcliff vers le haut…"
    },
    {
      "id": 74,
      "content": "Enfin, je ne suis pas sûr de si on peut vraiment dire qu’on l’a tiré vers le “haut”, mais néanmoins… Faust hissa son corps inconscient par les jambes et nous avons commencé à courir en disant que nous devions retourner à là d’où nous venions."
    },
    {
      "id": 75,
      "content": "En suivant son exemple, j’ai supporté ses bras et couru derrière, empêchant sa tête de traîner le long du sol."
    },
    {
      "id": 76,
      "content": "Après un certain moment…"
    },
    {
      "id": 77,
      "model": "파우스트",
      "content": "… Fiou. Estimons-nous chanceux qu’il ne se soit pas perdu dans une zone plus profonde."
    },
    {
      "id": 78,
      "model": "파우스트",
      "content": "Dante, vous allez devoir tourner l’horloge."
    },
    {
      "id": 79,
      "model": "단테",
      "content": "<Heathcliff… ira bien, pas vrai ?>"
    },
    {
      "id": 80,
      "model": "파우스트",
      "content": "Le dégât psychologique sera probablement sévère. Notre travail sera entravé s’il vient à perdre la raison."
    },
    {
      "id": 81,
      "model": "단테",
      "content": "<Pff…>"
    },
    {
      "id": 82,
      "content": "Je n’avais pas le choix."
    },
    {
      "id": 83,
      "content": "　"
    },
    {
      "id": 84,
      "model": "파우스트",
      "content": "Bon travail, Dante. Bien qu’il soit malheureux que nous ayons perdu une portion de notre temps de pause limité à cause de cela…"
    },
    {
      "id": 85,
      "model": "단테",
      "content": "<Faust. Qu’est-ce qu’il y a là-bas ? Où est-ce que ça mène ?>"
    },
    {
      "id": 86,
      "model": "단테",
      "content": "<Est-ce que vous pouvez me le dire à ce stade… Je… l’ai vu, à présent.>"
    },
    {
      "id": 87,
      "content": "Il était naturel que je souhaite savoir. Qu’est-ce qui y réside et qu’est-ce qui pourchassait Heathcliff ?"
    },
    {
      "id": 88,
      "content": "De plus…"
    },
    {
      "id": 89,
      "content": "Pourquoi ne s’est-il jamais révélé ? Et pourquoi est-ce qu’il a disparu au lieu de le poursuivre davantage ?"
    },
    {
      "id": 90,
      "content": "Ces questions me font perdre la tête, mais hélas…"
    },
    {
      "id": 91,
      "model": "파우스트",
      "content": "……"
    },
    {
      "id": 92,
      "model": "파우스트",
      "content": "Comme dit plus tôt, il y a des limites sur ce que Faust peut expliquer."
    },
    {
      "id": 93,
      "content": "… Oui, je ne m’attendais honnêtement pas à grand-chose."
    },
    {
      "id": 94,
      "model": "료슈",
      "content": "Le corridor, espèce de P.I."
    },
    {
      "id": 95,
      "content": "Marmonna Ryōshū avec une cigarette dans la bouche, en passant à côté de nous. Elle a dû quitter sa chambre pendant notre mission de sauvetage."
    },
    {
      "id": 96,
      "model": "파우스트",
      "content": "Cependant…"
    },
    {
      "id": 97,
      "content": "Faust continua comme si personne ne venait de passer, comme si rien n’avait été dit."
    },
    {
      "id": 98,
      "model": "단테",
      "content": "<Hein ?>"
    },
    {
      "id": 99,
      "model": "파우스트",
      "content": "Vous avez empêché une inoccupation soudaine dans le département du bus."
    },
    {
      "id": 100,
      "model": "파우스트",
      "content": "Bien que je n’appellerai pas cela une récompense, je suppose qu’il ne serait pas une mauvaise idée de vous informer d’une chose."
    },
    {
      "id": 101,
      "model": "단테",
      "content": "<Ooh… J-J’écoute !>"
    },
    {
      "id": 102,
      "content": "Le bienfait inattendu me fit frotter mes mains ensembles. Bien, que va-t-elle me dire à présent…"
    },
    {
      "id": 103,
      "model": "파우스트",
      "content": "… Dante, lorsque vous parcourez une route que vous n’avez jamais empruntée auparavant, que devez-vous faire ?"
    },
    {
      "id": 104,
      "model": "단테",
      "content": "<Hmm ? Eh bien… Utiliser une carte, évidemment ?>"
    },
    {
      "id": 105,
      "model": "파우스트",
      "content": "Exactement. Ensuite, si vous n’avez pas de carte, votre cerveau formera les images pouvant être utilisées comme telle."
    },
    {
      "id": 106,
      "model": "파우스트",
      "content": "À partir de là, sur cette carte… il y aura un point de départ et une destination clairement indiqués. En revenant de votre voyage, vous retracerez votre chemin ainsi."
    },
    {
      "id": 107,
      "content": "C’est si évident que je n’ai pas besoin de répondre verbalement. Je n’ai fait que hocher la tête."
    },
    {
      "id": 108,
      "model": "파우스트",
      "content": "… Espérons que cela aura rendu le sujet plus clair."
    },
    {
      "id": 109,
      "model": "단테",
      "content": "<Hein ?>"
    },
    {
      "id": 110,
      "model": "파우스트",
      "content": "C’est pourquoi vous devriez vous rappeler d’où vous êtes parti dans le corridor, surtout lorsque vous ouvrez une porte."
    },
    {
      "id": 111,
      "content": "Éberlué par la fin abrupte, j’ai bégayé."
    },
    {
      "id": 112,
      "model": "파우스트",
      "content": "Sur ce, Faust est fatiguée. Prenez soin de vous…"
    },
    {
      "id": 113,
      "content": "Elle s’en alla par une porte avant que je ne puisse dire quoi que ce soit, me laissant sur une énigme."
    },
    {
      "id": 114,
      "model": "단테",
      "content": "<Évidemment qu’elle part comme ça…>"
    },
    {
      "id": 115,
      "content": "J’ai soupiré de frustration, mais pas un courant d’air fut expédié de ma pitoyable horloge."
    },
    {
      "id": 116,
      "content": "Néanmoins, laissé impuissant…"
    },
    {
      "id": 117,
      "content": "Tout ce que je peux faire est d’allumer le bloc-note électronique et assembler le peu d’informations que j’ai collectées."
    }
  ]
}