{
  "dataList": [
    {
      "id": 0,
      "model": "단테2",
      "content": "<Je confirme officiellement la clôture des activités journalières des Pécheurs.>"
    },
    {
      "id": 1,
      "content": "Que l’on conduise un bus à travers une forêt ou navigue un bateau-bus par-dessus un immense lac, nos routines journalières ne changent que très peu."
    },
    {
      "id": 2,
      "model": "파우스트",
      "content": "Merci bien. À compter de maintenant, vous allez tous profiter d’un maximum de 12 heures pour vous adonner au sommeil ou du repos ; cette durée est sujette à changement. Ayez une bonne nuit."
    },
    {
      "id": 3,
      "content": "Le même brouhaha, suivi par la même oisiveté paisible."
    },
    {
      "id": 4,
      "content": "Je suppose que je ne suis pas le seul qui commence à apprécier ces routines journalières normales."
    },
    {
      "id": 5,
      "content": "Cependant, ce n’était pas par choix. À ce stade, j’aurais pensé que nous serions en train de naviguer vigoureusement à travers les eaux en direction de la Succursale de Lobotomy Corp. située quelque part dans la U Corp."
    },
    {
      "id": 6,
      "content": "Mais nous voilà, incapables de quitter la zone côtière du Grand Lac, à nous tourner les pouces."
    },
    {
      "id": 7,
      "content": "Enfin, ce n’est pas comme s’il y avait eu un accident. Bien que Faust n’ait pas élaboré, elle expliqua que nous devions attendre pour le moment."
    },
    {
      "id": 8,
      "content": "Si je devais deviner, nous attendons ici qu’une sorte de procédure d’entrée soit complétée, comme nous l’avions fait chez la K Corp. Soit ça, soit nous attendons que quelqu’un (sûrement l’Équipe Before) entre en contact avec nous."
    },
    {
      "id": 9,
      "content": "Ce qui nous amène ici, encerclés par rien d’autre qu’une mer interminable à perte de vue…"
    },
    {
      "id": 10,
      "content": "Mais au fond, nous étions tous épuisés des incessants événements d’assauts physiques et de fatigue émotionnelle. Au fond, nous savions que ces jours de calme n’allaient pas durer."
    },
    {
      "id": 11,
      "content": "Alors nous avons tous choisi de profiter de ce bref repos maritime à notre manière."
    },
    {
      "id": 12,
      "model": "이상",
      "content": "Huff, hurk…"
    },
    {
      "id": 13,
      "model": "돈키호테",
      "content": "Si mon assistance vos est requise…"
    },
    {
      "id": 14,
      "model": "이상",
      "content": "… Comme j’étais clair à plusieurs reprises…"
    },
    {
      "id": 15,
      "model": "이상",
      "content": "Je vais… très… bien…"
    },
    {
      "id": 16,
      "model": "돈키호테",
      "content": "Vostre visage, renvoiant avec tant de vigor le contenu de vostre estomac dans le Lac… indique le contraire…"
    },
    {
      "id": 17,
      "content": "À l’exception de Yi Sang, qui avait une tolérance au mal de mer surprenamment basse…"
    },
    {
      "id": 18,
      "content": "… Ce voyage se montrait assez peu mouvementé."
    },
    {
      "id": 19,
      "model": "단테2",
      "content": "<Yi Sang, la journée est finie. Tu peux retourner dans ta chambre…>"
    },
    {
      "id": 20,
      "model": "이상",
      "content": "Oh… Suis-je enfin émancipé de cette souffrance… ?"
    },
    {
      "id": 21,
      "model": "단테2",
      "content": "<Sérieusement, je t’ai dit que tu pouvais te reposer dans ta chambre si tu le voulais.>"
    },
    {
      "id": 22,
      "model": "이상",
      "content": "Nos camarades doivent aussi avoir leur lot de souffrance… Je ne peux, en toute bonne foi, aller quérir du confort uniquement pour ma personne."
    },
    {
      "id": 23,
      "model": "단테2",
      "content": "<Tu es celui avec le plus gros lot de souffrance actuellement…>"
    },
    {
      "id": 24,
      "content": "Bien que je souhaite qu’il soit plus raisonnable envers lui-même, je pouvais le comprendre…"
    },
    {
      "id": 25,
      "content": "J’ai préféré ne pas essayer de le convaincre. À la place, j’ai choisi d’aider Yi Sang à retourner vers sa chambre."
    },
    {
      "id": 26,
      "model": "이상",
      "content": "Je vous remercie, Dante. Alors… à plus tard."
    },
    {
      "id": 27,
      "content": "Je lui fis un signe de la main et le regardai tituber jusqu’à sa chambre et fermer la porte derrière lui."
    },
    {
      "id": 28,
      "model": "돈키호테",
      "content": "Alors, je m’en vais alsi me cherchier du repos, Escuier Manager !"
    },
    {
      "id": 29,
      "model": "단테2",
      "content": "<Oui, repose-toi bien.>"
    },
    {
      "id": 30,
      "content": "Don Quichotte traversa la même porte qu’avait empruntée Yi Sang. J’ai brièvement pu voir par-dessus son épaule un aperçu de sa chambre."
    },
    {
      "id": 31,
      "content": "Je ne l’ai pas bien vu… mais ce n’était certainement pas la même chambre que là où est allé Yi Sang."
    },
    {
      "id": 32,
      "model": "단테2",
      "content": "<Je vois ces portes tous les jours… mais je ne les comprends toujours pas.>"
    },
    {
      "id": 33,
      "content": "Je devrais probablement y être habitué à ce stade, mais ça reste très fascinant de voir que les chambres changent selon qui ouvre la porte."
    },
    {
      "id": 34,
      "content": "Je me suis retourné, laissant leur porte fermée, prêt à retourner dans ma chambre."
    },
    {
      "id": 35,
      "model": "단테2",
      "content": "<……>"
    },
    {
      "id": 36,
      "content": "Il y a une porte immédiatement à droite de la démarcation du couloir que nous ne sommes pas autorisés à franchir."
    },
    {
      "id": 37,
      "content": "Dans cette porte se trouve un espace quelque peu différent des chambres des Pécheurs."
    },
    {
      "id": 38,
      "content": "Dedans se trouvent la porte en bois menant à ma chambre et la porte en métal menant aux Donjons Miroir."
    },
    {
      "id": 39,
      "content": "Les portes menant aux Donjons de Luxcavation et au Rail de Réfraction récemment ouvert m’apparurent également."
    },
    {
      "id": 40,
      "model": "단테2",
      "content": "<Pas de nouvelle porte… pour l’instant.>"
    },
    {
      "id": 41,
      "content": "Sans raison particulière, j’entre-ouvre ces portes et jette un rapide coup d’œil à l’intérieur pour voir si quelque chose a changé."
    },
    {
      "id": 42,
      "content": "Enfin… Je n’ai jamais réussi à remarquer le moindre changement moi-même, mais… qui sait ?"
    },
    {
      "id": 43,
      "content": "Peut-être que je trouverai quelque chose valant d’être gardé pour moi…"
    },
    {
      "id": 44,
      "content": "… Que je devrais probablement signaler à Faust."
    },
    {
      "id": 45,
      "model": "단테2",
      "content": "<… !>"
    },
    {
      "id": 46,
      "content": "Quelque chose a dû avoir vent de mes pensées mesquines."
    },
    {
      "id": 47,
      "content": "Une sirène assourdissante retentit depuis l’autre bout du bus."
    },
    {
      "id": 48,
      "model": "히스클리프",
      "content": "Bordel, c’est quoi ce…"
    },
    {
      "id": 49,
      "model": "그레고르",
      "content": "Oh bon sang, encore ?"
    },
    {
      "id": 50,
      "model": "료슈",
      "content": "M.O. Tuez le volume…"
    },
    {
      "id": 51,
      "content": "Je me suis retourné pour faire face à l’autre côté du couloir. Les Pécheurs, alertés par le bruit, sortaient un à un leurs têtes de leurs chambres."
    },
    {
      "id": 52,
      "content": "Ils étaient habitués à cette sirène, mais ça ne changeait pas la vérité déplaisante que leurs douces heures privées ont été dérangées…"
    },
    {
      "id": 53,
      "model": "파우스트",
      "content": "Vous tombez bien, Dante. Allons observer ensemble cette perturbation."
    },
    {
      "id": 54,
      "model": "단테2",
      "content": "<O-okay.>"
    },
    {
      "id": 55,
      "content": "… J’ai accompagné Faust à la barre."
    },
    {
      "id": 56,
      "content": "Elle tritura quelques boutons et éteignit l’alarme. Des lettres incompréhensibles et compliquées commencèrent à recouvrir l’écran circulaire."
    },
    {
      "id": 57,
      "model": "단테2",
      "content": "<… Est-ce que c’est une nouvelle salle ?>"
    },
    {
      "id": 58,
      "model": "파우스트",
      "content": "Même Faust a besoin d’un moment pour déchiffrer."
    },
    {
      "id": 59,
      "model": "단테2",
      "content": "<D’accord, d’accord…>"
    },
    {
      "id": 60,
      "content": "La sirène arrive toujours sans avertissement."
    },
    {
      "id": 61,
      "content": "Et à ses côtés apparaissent les Donjons Miroir, les Donjons de Luxcavation et les Rails de Réfraction."
    },
    {
      "id": 62,
      "model": "단테2",
      "content": "<Je ne sais pas si c’est pertinent, mais… Je n’ai rien vu qui indiquerait de l’activité lorsque j’ai vérifié la porte du Rail tout à l’heure.>"
    },
    {
      "id": 63,
      "model": "파우스트",
      "content": "Il est improbable que quoi que ce soit de nouveau puisse apparaître à cette entrée."
    },
    {
      "id": 64,
      "model": "파우스트",
      "content": "Je trouve difficile à croire que la prochaine Ligne puisse arriver si tôt alors que la lueur de la porte menant à la Ligne 2 ne s’est pas encore éteinte."
    },
    {
      "id": 65,
      "model": "단테2",
      "content": "<Je suppose que vous avez raison.>"
    },
    {
      "id": 66,
      "content": "Le premier Rail m’a vraiment pris par surprise quand il est apparu."
    },
    {
      "id": 67,
      "content": "Une nouvelle porte était apparue devant nous, ses bords scintillaient d’une lueur bleue. Et lorsque nous sommes entrés…"
    },
    {
      "id": 68,
      "content": "Un véhicule mystérieux se tenait là, à nous attendre."
    },
    {
      "id": 69,
      "content": "Son apparence ressemblait quelque peu à celle de Méphistophélès… mais il était aussi parfaitement clair que je n’avais rien vu de tel avant. Un sentiment étrange."
    },
    {
      "id": 70,
      "model": "파우스트",
      "content": "Je vois que votre première rencontre avec le train vous a fait forte impression, Dante."
    },
    {
      "id": 71,
      "model": "파우스트",
      "content": "Eh bien, je me rappelle que vous aviez eu une réaction assez violente lorsque je suis entrée dans le train pour observer son intérieur."
    },
    {
      "id": 72,
      "model": "단테2",
      "content": "<Allons, je n’étais pas le seul terrifié. Tout le monde l’était…>"
    },
    {
      "id": 73,
      "content": "Et si cette chose avait quitté la Station avant que le reste d’entre nous ne soit monté ?"
    },
    {
      "id": 74,
      "content": "… Est ce que j’aurais voulu dire si Faust ne s’était pas déjà retournée de l’écran, sur lequel ses yeux étaient métaphoriquement collés depuis un moment, pour s’en aller."
    },
    {
      "id": 75,
      "model": "단테2",
      "content": "<Ce n’était pas ça, alors ?>"
    },
    {
      "id": 76,
      "model": "파우스트",
      "content": "Non. Cette volatilité particulière n’est pas quelque chose que l’on puisse utiliser."
    },
    {
      "id": 77,
      "model": "단테2",
      "content": "<D’accord… Je me disais bien que c’était un moment gênant pour qu’une nouvelle porte apparaisse. Trop tôt, trop tôt.>"
    },
    {
      "id": 78,
      "model": "파우스트",
      "content": "Les Donjons et les Rails sont également apparus à des “moments gênants”, Dante. Je vous recommande de vous abstenir de vous fixer sur une conclusion prématurée. Une nouvelle variable pourrait se présenter à tout instant."
    },
    {
      "id": 79,
      "model": "파우스트",
      "content": "… De plus…"
    },
    {
      "id": 80,
      "model": "파우스트",
      "content": "Si cette volatilité a déclenché une alarme dans le moteur de Méphistophélès, alors il est naturel qu’une nouvelle porte soit apparue à un emplacement indéterminé du couloir."
    },
    {
      "id": 81,
      "model": "파우스트",
      "content": "Cela pourrait révéler un espace dont personne ne pourrait revenir. Il vaut mieux assurer le suivi de ces incidents."
    },
    {
      "id": 82,
      "model": "단테2",
      "content": "<Même Heathcliff ne referait plus jamais quelque chose comme ça. … Probablement.>"
    },
    {
      "id": 83,
      "model": "파우스트",
      "content": "… Conformément à mon dernier conseil, une conclusion prématurée est…"
    },
    {
      "id": 84,
      "model": "단테2",
      "content": "<……>"
    },
    {
      "id": 85,
      "model": "파우스트",
      "content": "Quoi qu’il en soit, aucun problème grave n’a été détecté à cet instant. … Il serait plus approprié que nous profitions du reste de notre période de repos."
    },
    {
      "id": 86,
      "model": "파우스트",
      "content": "À présent, si vous voulez bien m’excuser. Reposez-vous bien, Dante."
    },
    {
      "id": 87,
      "content": "Avec ces mots de départ, Faust disparut dans sa chambre à sa manière habituelle."
    },
    {
      "id": 88,
      "content": "Laissé de nouveau seul dans ce bateau… bus."
    },
    {
      "id": 89,
      "content": "Je regardai les nombreuses lettres affichées à l’écran."
    },
    {
      "id": 90,
      "content": "Des nombres. Des lettres indéchiffrables. Des dessins et des symboles représentant quelque chose."
    },
    {
      "id": 91,
      "content": "J’ai dû me secouer ma tête d’horloge un moment après avoir fixé cette vue vertigineuse."
    },
    {
      "id": 92,
      "model": "단테2",
      "content": "<Je me demande si c’est ce que ressentait Yi Sang… Je commence à avoir la nausée.>"
    },
    {
      "id": 93,
      "content": "Je fus à peine capable d’empêcher le vertige de s’installer. Il est temps de déambuler vers ma chambre."
    },
    {
      "id": 94,
      "content": "Allons nous coucher tôt ce soir…"
    }
  ]
}