{
  "dataList": [
    {
      "id": 0,
      "content": "Un autre jour, une autre période d’attente longue et fastidieuse où l’on ne fait qu’attendre, attendre et encore attendre que quelque chose se passe. Bien sûr, notre bateau-bus flottait toujours sur les rives du Grand Lac."
    },
    {
      "id": 1,
      "content": "Les voix d’insatisfaction des Pécheurs étaient basses, mais devenaient de plus en plus incessantes dernièrement."
    },
    {
      "id": 2,
      "model": "그레고르",
      "content": "GAH ! Nom des AILES !"
    },
    {
      "id": 3,
      "place": "Cabines de Méphistophélès",
      "content": "Soudainement, une sirène assourdissante résonna à travers les cabines."
    },
    {
      "id": 4,
      "content": "C’est encore cette alarme, nous prévenant de la présence d’une volatilité dans Méphistophélès. Mais elle était bien plus forte, bien plus douloureuse que celles que nous avions déjà entendu."
    },
    {
      "id": 5,
      "content": "Et cette fois, ce n’était pas la seule chose qui agressa nos sens."
    },
    {
      "id": 6,
      "model": "로쟈",
      "content": "Hein… ? On a jamais eu des flashs lumineux comme ça, non ?"
    },
    {
      "id": 7,
      "model": "히스클리프",
      "content": "C’est quoi cette fois ? Qu’est-ce que vous avez fait bouffer à ce foutu bus boiteux ?"
    },
    {
      "id": 8,
      "model": "돈키호테",
      "content": "Ooo !!! Ce doit estre un signal que l’aventure tant attendue est enfin proche !!!"
    },
    {
      "id": 9,
      "model": "싱클레어",
      "content": "E-est-ce que… c’est ce qu’on attendait depuis tout ce temps ?"
    },
    {
      "id": 10,
      "model": "베르길리우스",
      "content": "… Non."
    },
    {
      "id": 11,
      "content": "Vergilius fronça des sourcils, comme s’il sentait que quelque chose n’allait pas. Il se tourna vers Faust."
    },
    {
      "id": 12,
      "content": "C’était l’une de ces rares occasions où je pouvais le sentir très légèrement confus."
    },
    {
      "id": 13,
      "model": "카론",
      "content": "Pinpon pinpon. Méphi hurle et pleure. Méphi malade ?"
    },
    {
      "id": 14,
      "model": "베르길리우스",
      "content": "Qu’est-ce que c’est, Mlle. Faust ? Je n’étais pas informé d’une telle sirène auparavant."
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "……"
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "Premièrement, une correction de contrevérité est nécessaire. Méphistophélès n’est pas un “foutu bus boiteux”. Et “bouffer” ne fait pas partie de ses comportements."
    },
    {
      "id": 17,
      "model": "파우스트",
      "content": "Il utilise bien de manière non fréquente l’appareil d’alimentation en Enképhaline installé dans son moteur en guise de carburant, mais cela n’est pas une conséquence négative. Même si ça l’était, les problèmes qui pourraient en résulter peuvent facilement être réparés après un désassemblage total—"
    },
    {
      "id": 18,
      "model": "히스클리프",
      "content": "C’était juste une manière de parler ! Tch. C’est quoi du coup ? On dirait que le bus va exploser !"
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "Qualifier Méphistophélès de “foutu bus boiteux” revient à négliger entièrement toute la douleur et l’effort qu’a dédié Faust dans sa conception et—"
    },
    {
      "id": 20,
      "model": "싱클레어",
      "content": "Heathcliff, si tu ne retires pas ce que tu as dit… Je ne pense pas qu’elle va s’arrêter…"
    },
    {
      "id": 21,
      "model": "히스클리프",
      "content": "Haah, sérieux… ?"
    },
    {
      "id": 22,
      "model": "로쟈",
      "content": "Ouais, Heath. Retire ça… Le bus pourrait vraiment exploser avant qu’elle ait fini d’expliquer !"
    },
    {
      "id": 23,
      "model": "히스클리프",
      "content": "Ugh…"
    },
    {
      "id": 24,
      "model": "히스클리프",
      "content": "… Je retire ce que j’ai dit tout à l’heure."
    },
    {
      "id": 25,
      "model": "파우스트",
      "content": "Je ne peux comprendre ce que vous essayez de retirer. Votre référence assez abstraite à ce concept inconnu que vous avez supposément mentionné “tout à l’heure” est difficilement précisable. Dans tous les cas, permettez-moi de vous lister les spécificités des vis utilisées dans la construction de Méphistophélès pour faire comprendre combien sa création est remarquable. Tout d’abord—"
    },
    {
      "id": 26,
      "model": "히스클리프",
      "content": "C’est bon ! Je retire ce que j’ai dit sur le Bus ! Il est pas un foutu bus boiteux et il mange pas ! Je suis désolé, d’accord ?!!!"
    },
    {
      "id": 27,
      "content": "La cabine résonna brièvement avec ses cris, puis… un bref silence."
    },
    {
      "id": 28,
      "model": "파우스트",
      "content": "……"
    },
    {
      "id": 29,
      "content": "Je crois… avoir vu Faust afficher le plus rapide rictus de satisfaction…"
    },
    {
      "id": 30,
      "model": "파우스트",
      "content": "Bien."
    },
    {
      "id": 31,
      "model": "베르길리우스",
      "content": "Le spectacle de clown est fini ? Ce pénible échange juvénile teste ma patience."
    },
    {
      "id": 32,
      "model": "단테2",
      "content": "<Oui, elle est assez différente des alarmes habituelles… Je ne crois pas que ce soit une nouvelle porte.>"
    },
    {
      "id": 33,
      "model": "파우스트",
      "content": "Cela est simple. La Nuit est tombée."
    },
    {
      "id": 34,
      "model": "료슈",
      "content": "C.A.D."
    },
    {
      "id": 35,
      "model": "료슈",
      "content": "P.O.J.T.B.I.L.E."
    },
    {
      "id": 36,
      "model": "싱클레어",
      "content": "Parle, Ou Je Te Brise Intégralement—"
    },
    {
      "id": 37,
      "model": "파우스트",
      "content": "La Nuit de Walpurgis est tombée, visiblement."
    },
    {
      "id": 38,
      "model": "뫼르소",
      "content": "La nuit n’est pas tombée. Cela est très apparent, du moins dans cette zone côtière."
    },
    {
      "id": 39,
      "model": "파우스트",
      "content": "Le… nom ne réfère pas à la période d’une journée durant laquelle le soleil se déplace par-delà notre ligne de vision."
    },
    {
      "id": 40,
      "model": "뫼르소",
      "content": "Hm."
    },
    {
      "id": 41,
      "model": "이상",
      "content": "Alors, il m’apparaît que par cette désignation, vous faites référence à un certain phénomène ?"
    },
    {
      "id": 42,
      "content": "Yi Sang semblait aller un peu mieux, maintenant que les vagues s’étaient un peu calmées."
    },
    {
      "id": 43,
      "model": "파우스트",
      "content": "En effet, c’est le cas. Je suis certaine que vous êtes tous très familiers avec le fait que l’extraction d’Identités et d’E.G.O. de mondes miroirs est l’une des nombreuses fonctions du Moteur de Méphistophélès."
    },
    {
      "id": 44,
      "model": "파우스트",
      "content": "Mais sa portée est assez limitée. Bien qu’elle se soit agrandie durant notre voyage, nous n’avons pas encore atteint des mondes miroirs trop éloignés du nôtre."
    },
    {
      "id": 45,
      "model": "오티스",
      "content": "Est-ce la faute des Rameaux d’Or ? J’ai remarqué qu’il pêchait de plus en plus de nouvelles choses à force que notre voyage perdure."
    },
    {
      "id": 46,
      "model": "파우스트",
      "content": "Globalement, oui. On peut dire cela. Dante et nos expériences collectives agrandissent graduellement notre portée d’Extraction."
    },
    {
      "id": 47,
      "model": "파우스트",
      "content": "Normalement, les Extractions nécessitent une certaine ressource… mais il y eut des fois où des Cartes d’Identité sont apparues de nulle part. Vous en rappelez-vous, Dante ?"
    },
    {
      "id": 48,
      "model": "단테2",
      "content": "<Euh, ouais. Certaines d’entre elles sont juste sorties comme ça du moteur.>"
    },
    {
      "id": 49,
      "model": "히스클리프",
      "content": "Attendez. Attendez. Doucement."
    },
    {
      "id": 50,
      "model": "히스클리프",
      "content": "C’quoi une Carte d’Identité ?"
    },
    {
      "id": 51,
      "model": "홍루",
      "content": "Oh, tu ne sais toujours pas ? Hm… Je t’envie, Heathcliff. Tu as un talent pour ignorer tout ce qui t’indiffère ~"
    },
    {
      "id": 52,
      "model": "히스클리프",
      "content": "Tu cherches à ce que je te casse la gueule ou quoi ?"
    },
    {
      "id": 53,
      "model": "그레고르",
      "content": "D’accord, d’accord. Ça suffit, tous les deux. Le Vieux Guide nous jette un mauvais regard."
    },
    {
      "id": 54,
      "model": "그레고르",
      "content": "Ce sont, vous savez, les… euh, les trucs que le Vieux Manager sort du moteur de temps en temps."
    },
    {
      "id": 55,
      "model": "그레고르",
      "content": "Ces petits objets rectangulaires avec nos mondes alternatifs… Non, mondes miroirs, je crois ? Bref, ce sont ces trucs avec des représentations des autres “nous” dessus."
    },
    {
      "id": 56,
      "model": "홍루",
      "content": "Oui ! Les choses qui ressemblent à des tuiles de mahjong."
    },
    {
      "id": 57,
      "model": "로쟈",
      "content": "Je trouvais que ça ressemblait un peu à des gaufrettes."
    },
    {
      "id": 58,
      "model": "이상",
      "content": "Je crois que leur dénomination provient de leur apparence de cartes contenant des Identités. Ainsi, il en découle naturellement qu’elles soient nommées… Cartes d’Identité."
    },
    {
      "id": 59,
      "model": "히스클리프",
      "content": "Du coup, on utilise ces jouets rectangulaires pour se transformer en nos versions alternatives ?"
    },
    {
      "id": 60,
      "model": "히스클리프",
      "content": "J’les ai jamais utilisées avant."
    },
    {
      "id": 61,
      "model": "단테2",
      "content": "<C’est parce que je suis celui qui les utilise.>"
    },
    {
      "id": 62,
      "model": "파우스트",
      "content": "Sur l’appareil donné à Dante se trouvent des indentations à travers lesquelles peuvent être insérées les Cartes d’Identité et E.G.O. Ils sont reflétés lorsque nous prenons part au combat."
    },
    {
      "id": 63,
      "model": "그레고르",
      "content": "Oh, alors c’est ça qu’il tripotait avant chaque combat…"
    },
    {
      "id": 64,
      "content": "Je pouvais voir à son visage ahuri que Heathcliff n’avait jamais rien imaginé de tout ça."
    },
    {
      "id": 65,
      "model": "돈키호테",
      "content": "……"
    },
    {
      "id": 66,
      "content": "Pour sa part, Don Quichotte avait… un visage quelque peu attristé."
    },
    {
      "id": 67,
      "model": "단테2",
      "content": "<Qu’est-ce qui ne va pas, Don Quichotte ?>"
    },
    {
      "id": 68,
      "model": "돈키호테",
      "content": "Eh bien, je…"
    },
    {
      "id": 69,
      "model": "돈키호테",
      "content": "N’estoit-ce point le moment où Ishmaël viendrait s’immiscer dans ceste conversation pour dénoncier Heathcliff avec des paroles tranchantes telles que “Tu ne le savais toujours pas ? Ça ne m’étonne pas.” ? Ce vide me pèse lourdement sur le cuer…"
    },
    {
      "id": 70,
      "model": "로쟈",
      "content": "Ohh ~ T’as raison. Il manquait quelque chose à toute cette discut’. Je le savais."
    },
    {
      "id": 71,
      "model": "히스클리프",
      "content": "Bande de sales enfoirés…"
    },
    {
      "id": 72,
      "model": "베르길리우스",
      "content": "Assez."
    },
    {
      "id": 73,
      "model": "베르길리우스",
      "content": "Nous n’avons pas l’information dont nous avons besoin. Mlle. Faust, veuillez expliquer la situation actuelle. Que sont ces lumières vertes ?"
    },
    {
      "id": 74,
      "model": "파우스트",
      "content": "Compris. Si nous prenons en compte les cas des Cartes d’Identité qu’a reçues Dante sans avoir à dépenser de Folie, nous pouvons tirer comme conclusion que l’Extraction de Méphistophélès possède un élément d’imprévisibilité lié à son incertitude."
    },
    {
      "id": 75,
      "model": "히스클리프",
      "content": "Qu’est-ce qu’elle raconte maintenant… ?"
    },
    {
      "id": 76,
      "model": "이상",
      "content": "Pourtant, cet objet est de votre conception. Dire qu’il possède un élément d’imprévisibilité indiquerait que…"
    },
    {
      "id": 77,
      "model": "파우스트",
      "content": "Exacte. L’Enképhaline alimente le Moteur, oui. Cependant, les Extractions et reconstructions utilisent le chaos… Enfin, avec des mots plus accessibles, on pourrait dire qu’il utilise le concept même de possibilités comme carburant."
    },
    {
      "id": 78,
      "model": "파우스트",
      "content": "Notre portée d’Extraction grandit lorsque nous sommes clairement capables d’observer des possibilités spécifiques de l’arborescence continue des mondes miroirs. Cependant, durant cette période… les frontières entre les réalités miroir sont entièrement brisées."
    },
    {
      "id": 79,
      "model": "파우스트",
      "content": "En utilisant le présent comme point d’ancrage, il peut être dit que notre portée d’Extraction actuelle est approximativement de trois ans dans le passé ou le futur. Cependant, durant la Nuit de Walpurgis, cette portée augmente jusqu’à 10 ans et même plus."
    },
    {
      "id": 80,
      "model": "돈키호테",
      "content": "E-en ce cas ! Voulez-vos dire que des Identités de Fixers proéminents de tens passés pourraient nos gracier de leur… ?!"
    },
    {
      "id": 81,
      "model": "파우스트",
      "content": "Théoriquement, oui. Mais chaque Nuit de Walpurgis a ses propres particularités. Elles ne nous laisseront pas atteindre toutes les possibilités potentielles."
    },
    {
      "id": 82,
      "model": "돈키호테",
      "content": "D-d-d-d-d-d-dunc cela signifie que nos pourrions nos voir accordés des versions alternatives de ceste Fixer légendaire, l’archimagnificence, la seule et unique…"
    },
    {
      "id": 83,
      "model": "돈키호테",
      "content": "B-BRUME ÉCARLATE… ?!"
    },
    {
      "id": 84,
      "model": "파우스트",
      "content": "… Cela est extrêmement improbable. Mais je ne rejetterai pas entièrement cette possibilité."
    },
    {
      "id": 85,
      "model": "파우스트",
      "content": "La portée élargie, je suppose, pourrait être définie par des mondes affectés par des entités ayant été indispensables à la formation de cet état actuel du monde. Un exemple de cela pourrait être le Quartier Général de Lobotomy Corporation avant l’incident des “Nuits Blanches et Jours Sombres”."
    },
    {
      "id": 86,
      "model": "파우스트",
      "content": "D’une certaine manière… vos paroles trouvent parfois une manière détournée d’atteindre la vérité, Don Quichotte."
    },
    {
      "id": 87,
      "model": "베르길리우스",
      "content": "……"
    },
    {
      "id": 88,
      "content": "Je ne savais pas qui était cette Brume Écarlate, ni ce qu’étaient les Nuits Blanches et Jours Sombres…"
    },
    {
      "id": 89,
      "content": "Mais je pouvais deviner qu’ils devaient être tous deux très importants, étant donné que le visage de Vergilius s’est visiblement tendu à leur simple mention. Les Pécheurs étaient également troublés."
    },
    {
      "id": 90,
      "model": "베르길리우스",
      "content": "Alors, nous pouvons en conclure que cette sirène n’est pas une cause d’inquiétude immédiate."
    },
    {
      "id": 91,
      "model": "파우스트",
      "content": "Non, en effet. Considérez-la comme… un festival qui arrive de temps en temps. Pour le moment."
    },
    {
      "id": 92,
      "model": "카론",
      "content": "Festival. Moments festifs. Charon aussi est festive."
    },
    {
      "id": 93,
      "model": "싱클레어",
      "content": "Je ne sais pas si j’ai tout compris, mais… ce n’est pas ce que nous attendions, c’est ça ?"
    },
    {
      "id": 94,
      "model": "베르길리우스",
      "content": "Non. Nous allons continuer d’attendre."
    },
    {
      "id": 95,
      "model": "오티스",
      "content": "Tch."
    },
    {
      "id": 96,
      "content": "Les Pécheurs soupirèrent et grognèrent de déception suite à l’évaporation de ce nouvel espoir."
    },
    {
      "id": 97,
      "content": "Enfin, quelque chose s’est produit… mais ce n’était pas quelque chose qui nous ferait avancer. Je peux comprendre quelle déception cela peut être pour eux."
    },
    {
      "id": 98,
      "model": "그레고르",
      "content": "Alors… comment on fait pour que cette lumière verte arrête de clignoter ?"
    },
    {
      "id": 99,
      "model": "파우스트",
      "content": "Elle s’éteindra lorsque Dante aura extrait quelque chose du moteur. Ne vous inquiétez pas."
    },
    {
      "id": 100,
      "model": "베르길리우스",
      "content": "Allez tout le monde, on se remet au travail. Dante, allez extraire quelque chose et éteignez cette alarme."
    },
    {
      "id": 101,
      "model": "료슈",
      "content": "Q.B. On ira de toute façon se faire plus de Donjons derrière la Porte de Service avec les nouveaux trucs qu’il va tirer."
    },
    {
      "id": 102,
      "model": "홍루",
      "content": "Tout de même, cette décompression est une très rare opportunité, vous ne trouvez pas ? ~"
    },
    {
      "id": 103,
      "model": "이상",
      "content": "Bénis soient les patients, pour ainsi dire."
    },
    {
      "id": 104,
      "content": "Chaque Pécheur prononça quelque chose avant de retourner à son siège."
    },
    {
      "id": 105,
      "content": "Certains sortaient de la cabine pour regarder le Lac. C’est quelque chose dont ils doivent commencer à se lasser depuis le temps. … Peut-être qu’ils sortent simplement en guise de long soupir."
    },
    {
      "id": 106,
      "content": "… Et Outis s’approcha de moi."
    },
    {
      "id": 107,
      "model": "오티스",
      "content": "N’êtes-vous pas inquiet, Manager Exécutif ?"
    },
    {
      "id": 108,
      "model": "단테2",
      "content": "<Hein ?>"
    },
    {
      "id": 109,
      "model": "오티스",
      "content": "De ce qu’a dit cette scientifique folle. “Pour le moment”… Il doit y avoir plus dans cette déclaration. Devrai-je enquêter davantage à ce sujet ?"
    },
    {
      "id": 110,
      "content": "Outis avait raison… Bien que Faust nous ait dit de considérer cela comme un simple festival qui arrive de temps en temps… elle en savait définitivement plus que ce qu’elle ne laissait paraître."
    },
    {
      "id": 111,
      "content": "Mais si Faust parle de quelque chose de manière cryptique comme à son habitude… Cela veut dire qu’elle ne nous en parlera jamais à moins de le vouloir."
    },
    {
      "id": 112,
      "model": "단테2",
      "content": "<Eh bien, cela me dérange un peu… Mais pour l’instant, nous n’avons pas beaucoup d’options. Mettons ça de côté pour le moment.>"
    },
    {
      "id": 113,
      "content": "Outis acquiesça d’un signe de tête, me fit une révérence et retourna à son siège."
    },
    {
      "id": 114,
      "content": "Enfin… allons extraire, comme l’a dit Faust."
    }
  ]
}