{
  "dataList": [
    {
      "id": 0,
      "place": "Allée du Centre-Ville du Nid K",
      "model": "파우스트",
      "content": "Hors du bus, tout le monde. Voici là où nous sommes censés rencontrer le client de notre prochaine mission."
    },
    {
      "id": 1,
      "model": "히스클리프",
      "content": "Nan mais sérieux. V’là qu’on accepte des demandes comme si on était des coursiers maintenant ?"
    },
    {
      "id": 2,
      "model": "그레고르",
      "content": "Hm ? Dites, c’est quoi ça là-bas ? Il y a une longue queue devant."
    },
    {
      "id": 3,
      "model": "로쟈",
      "content": "Ahh ~ Tu reconnais pas cette odeur alléchante ? C’est du poulet frit, Greg !!! Du poulet frit rendu bien croustillant avec de l’huile chère !"
    },
    {
      "id": 4,
      "model": "삼조",
      "teller": "???",
      "title": "???",
      "content": "Il semblerait que vous n’ayez pas beaucoup visité le Nid K vu que vous ne connaissez pas encore le Poulet Bodhisattva, la tendance la plus en vogue de ce lieu."
    },
    {
      "id": 5,
      "content": "Un homme plutôt minutieux s’introduisit subitement dans la conversation des Pécheurs, comme s’il faisait partie de notre groupe."
    },
    {
      "id": 6,
      "model": "홍루",
      "content": "Oho… Le Poulet Bodhisattva, vous dites ? Qu’est-ce donc ?"
    },
    {
      "id": 7,
      "model": "삼조",
      "teller": "???",
      "title": "???",
      "content": "Permettez-moi… de répondre."
    },
    {
      "id": 8,
      "model": "삼조",
      "teller": "???",
      "title": "???",
      "content": "Le Poulet Bodhisattva est un restaurant hautement réputé pour ses volailles hexapodes et octoptères aux saveurs merveilleuses et en quantité si gracieuses qu’elles vous font ressentir une immense compassion."
    },
    {
      "id": 9,
      "model": "삼조",
      "teller": "???",
      "title": "???",
      "content": "Qui plus est, elles sont préparées pour tous les goûts. La poulette parfaitement tendre, digne d’être le centre de toutes conversations, le chapon grassouillet avec suffisamment de blanc pour contenter toute une famille, le coquelet bien dodu qui est parfaitement al dente, et j’en passe. Sur ce, dites-moi, que voulez-vous ?"
    },
    {
      "id": 10,
      "model": "이상",
      "content": "… Jadis, j’en ai ouï parler."
    },
    {
      "id": 11,
      "model": "로쟈",
      "content": "En voilà une surprise ~ De toutes les personnes, c’est notre Yi Sang au fond de sa grotte qui est à jour sur les tendances du moment ?"
    },
    {
      "id": 12,
      "model": "히스클리프",
      "content": "… D’coup, t’es censé être quoi ?"
    },
    {
      "id": 13,
      "model": "히스클리프",
      "content": "Ça se voit qu’tu sais pas non plus qui on est, vu comment t’as forcé le passage pendant qu’on parlait."
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "… Est-ce qu’au moins, t’es capable d’expliquer qui on est ?"
    },
    {
      "id": 15,
      "model": "삼조",
      "teller": "???",
      "title": "???",
      "content": "Bonté divine, mais que peuvent bien être ces choses qui rôdent autour du restaurant ? Elles ne me semblent pas très normales."
    },
    {
      "id": 16,
      "content": "En me retournant, j’ai pu apercevoir d’étranges personnes avec une apparence tout aussi étrange."
    },
    {
      "id": 17,
      "model": "단테",
      "content": "<C-Ce n’est pas le personnel de la K Corp.… ? Qu’est-ce qu’ils font ?>"
    },
    {
      "id": 18,
      "model": "뫼르소",
      "content": "Je vois des individus recouvrant leurs têtes avec des masques étranges."
    },
    {
      "id": 19,
      "model": "싱클레어",
      "content": "P–Peut-être que c’est un genre de mascotte ? Ils sont peut-être plus mignons si on les regarde de près…"
    },
    {
      "id": 20,
      "model": "이스마엘",
      "content": "Sauf que ces “mascottes” font fuir et hurler les gens."
    },
    {
      "id": 21,
      "model": "그레고르",
      "content": "Ça a l’air un peu bizarre, mais laissons-les. Ils ont pas l’air de venir par là et j’ai pas vraiment envie de me retrouver mêlé à ce genre d’histoire foireuse–"
    },
    {
      "id": 22,
      "model": "삼조",
      "teller": "???",
      "title": "???",
      "content": "Vous avez raison. Ils n’ont pas l’air de s’approcher de nous."
    },
    {
      "id": 23,
      "model": "그레고르",
      "content": "Et je peux savoir ce que vous faites à ce caillou, monsieur l’inconnu ?"
    },
    {
      "id": 24,
      "model": "뒤틀린손님2",
      "teller": "Agent de Sécurité K Corp. à Tête de Poulet",
      "title": "Chose Distordue",
      "content": "!"
    },
    {
      "id": 25,
      "model": "단테",
      "content": "<Il vient de faire quoi là ?!>"
    },
    {
      "id": 26,
      "content": "Frappé par la pierre, il commença à regarder aux alentours…"
    },
    {
      "id": 27,
      "content": "Puis, il commença à lentement zigzaguer dans notre direction."
    },
    {
      "id": 28,
      "model": "뒤틀린손님2",
      "teller": "Agent de Sécurité K Corp. à Tête de Poulet",
      "title": "Chose Distordue",
      "content": "Giiiii… Giiii…"
    },
    {
      "id": 29,
      "model": "삼조",
      "teller": "???",
      "title": "???",
      "content": "Oopsie, j’ai été si maladroit. Qu’allons-nous bien pouvoir faire ?"
    },
    {
      "id": 30,
      "model": "로쟈",
      "content": "Ouais, c’est ça kozyol… Tu as fait exprès de viser sa tête…"
    },
    {
      "id": 31,
      "model": "홍루",
      "content": "Wow ~ Votre posture était d’une stabilité très impressionnante."
    },
    {
      "id": 32,
      "model": "삼조",
      "teller": "???",
      "title": "???",
      "content": "Je vous remercie. J’aspirais autrefois à devenir un des plus grands joueurs de baseball de la Cité."
    },
    {
      "id": 33,
      "model": "료슈",
      "content": "On va jouer à la balle, tu vas voir. Reste bien planté là que je fasse un homerun avec ta gueule."
    },
    {
      "id": 34,
      "model": "삼조",
      "teller": "???",
      "title": "???",
      "content": "Ils s’approchent de plus en plus vite. Ne devriez-vous pas plutôt vous occuper d’eux avant de me refaire le portrait ?"
    },
    {
      "id": 35,
      "content": "Alors que Ryōshū saisissait son fourreau, ces choses vinrent nous attaquer…"
    },
    {
      "id": 36,
      "model": "파우스트",
      "content": "Ils ont des têtes de poulet."
    },
    {
      "id": 37,
      "model": "로쟈",
      "content": "Ouaip, des poulets entiers."
    },
    {
      "id": 38,
      "model": "이스마엘",
      "content": "Et crus, en plus de ça."
    },
    {
      "id": 39,
      "model": "그레고르",
      "content": "On dirait les fantômes des poulets morts qui reviennent des fourneaux pour se venger…"
    },
    {
      "id": 40,
      "model": "그레고르",
      "content": "Du coup, euh… Vous pensez que c’est à cause de Sinclair qui n’a pas mangé une aile de poulet car il n’arrivait pas à séparer la viande de l’os ? Je vois pas qui d’autre aurait pu être la cause de cette pagaille aviaire…"
    },
    {
      "id": 41,
      "model": "싱클레어",
      "content": "Me railler de la sorte ne fonctionnera plus, tu sais… Et puis, Rodya s’est occupée de la manger entièrement de toute façon…"
    },
    {
      "id": 42,
      "model": "삼조",
      "teller": "???",
      "title": "???",
      "content": "Hm, il semblerait que le combat s’avère être notre seul recours."
    },
    {
      "id": 43,
      "model": "단테",
      "content": "<Et du coup, pourquoi est-ce que ce gars se cache derrière moi ?>"
    },
    {
      "id": 44,
      "content": "Avant de pouvoir me plaindre davantage, la horde à tête de poulet nous attaqua."
    }
  ]
}