{
  "dataList": [
    {
      "id": 0,
      "content": "Voilà environ deux semaines que l’on s’est occupé de la mission de K Corp."
    },
    {
      "id": 1,
      "content": "Et l’immense monotonie d’avoir été envoyé à travers un Nid en voiture commençait juste à s’installer."
    },
    {
      "id": 2,
      "place": "À Bord de Méphistophélès",
      "model": "단테2",
      "content": "<… Je suis pratiquement sûr d’avoir vu une route qui ressemblait exactement à celle-là, il y a 30 minutes.>"
    },
    {
      "id": 3,
      "model": "파우스트",
      "content": "La manière dont sont construites les routes dans les Nids et les Ruelles est assez dissemblable."
    },
    {
      "id": 4,
      "model": "파우스트",
      "content": "Si nous naviguions dans les Ruelles, nous aurions pu trouver un raccourci en traversant des allées et des recoins…"
    },
    {
      "id": 5,
      "model": "파우스트",
      "content": "Mais naviguer dans un Nid avec une automobile signifie devoir conduire à travers cette congestion routière absolument abominable."
    },
    {
      "id": 6,
      "model": "로쟈",
      "content": "Je suppose que c’est pour ça que ceux qui ont du fric préfèrent le dépenser dans des Trains WARP de W Corp. et tout ~"
    },
    {
      "id": 7,
      "model": "돈키호테",
      "content": "Les trains WARP, c’estoient…"
    },
    {
      "id": 8,
      "content": "Le bus tomba dans le silence, comme si tout le monde se rappela soudainement du train WARP qu’ils avaient vu dans les Mondes Miroir."
    },
    {
      "id": 9,
      "model": "싱클레어",
      "content": "J-je crois que je préfère prendre le bus…"
    },
    {
      "id": 10,
      "model": "뫼르소",
      "content": "Je suis d’accord."
    },
    {
      "id": 11,
      "model": "로쟈",
      "content": "Et si on faisait une bonne petite sieste, comme Heath ? Je m’ennuie à mort à juste regarder par la fenêtre."
    },
    {
      "id": 12,
      "content": "Alors, nous avons passé nos journées dans l’ennui à bord du bus, n’avançant que faiblement…"
    },
    {
      "id": 13,
      "content": "En direction d’un tunnel semblant mener quelque part."
    },
    {
      "id": 14,
      "model": "파우스트",
      "content": "Nous y sommes presque. La route sera dégagée une fois que nous quitterons ce tunnel."
    },
    {
      "id": 15,
      "content": "Et comme l’avait dit Faust, l’embouteillage semblait s’améliorer, nous permettant de réellement avancer."
    },
    {
      "id": 16,
      "model": "단테2",
      "content": "<Tans mieux. Je n’y vois pas grand-chose, mais je suis content qu’on y soit presque…>"
    },
    {
      "id": 17,
      "model": "단테2",
      "content": "<En parlant de ça, notre destination était…>"
    },
    {
      "id": 18,
      "content": "Oui, évidemment. Une fois de plus, nous étions en train de nous faire entraîner on ne sait où par notre guide."
    },
    {
      "id": 19,
      "model": "단테2",
      "content": "<Vous croyez pas… Qu’il serait temps qu’il commence à nous dire où on va ?>"
    },
    {
      "id": 20,
      "model": "파우스트",
      "content": "Dante demande où se trouve notre destination."
    },
    {
      "id": 21,
      "content": "… Je demandais s’il pouvait commencer à nous dire où nous allons avant de partir, mais je me suis ravisé."
    },
    {
      "id": 22,
      "model": "베르길리우스",
      "content": "Notre destination actuelle est…"
    },
    {
      "id": 23,
      "model": "베르길리우스",
      "content": "Ah. Notre destination finale est une succursale de Lobotomy Corp. située chez U Corp."
    },
    {
      "id": 24,
      "model": "이스마엘",
      "content": "… !"
    },
    {
      "id": 25,
      "model": "로쟈",
      "content": "Mmmh… Qu’est-ce qui se passe, Ishy ? T’es réveillée ? Tu m’as fait flipper."
    },
    {
      "id": 26,
      "model": "이스마엘",
      "content": "Oh… Désolée."
    },
    {
      "id": 27,
      "content": "Je n’étais pas sûr de pourquoi Ishmaël était soudainement secouée, mais… j’ai décidé de continuer notre conversation actuelle."
    },
    {
      "id": 28,
      "model": "단테2",
      "content": "<Attendez, quand vous dites notre destination finale, vous voulez dire…>"
    },
    {
      "id": 29,
      "model": "베르길리우스",
      "content": "Nous nous dirigeons actuellement vers un arrêt temporaire."
    },
    {
      "id": 30,
      "content": "Au moment où Vergilius finit sa phrase, le but sortit du tunnel interminable…"
    },
    {
      "id": 31,
      "model": "돈키호테",
      "content": "Woahhh !"
    },
    {
      "id": 32,
      "model": "싱클레어",
      "content": "C’est… !"
    },
    {
      "id": 33,
      "content": "J’ai regardé par la fenêtre, qui était subitement devenue claire…"
    },
    {
      "id": 34,
      "content": "Et la plus belle plage de sable ainsi que l’océan le plus bleu turquoise que j’ai vu de ma vie me gracièrent les yeux."
    },
    {
      "id": 35,
      "model": "돈키호테",
      "content": "Est-ce que je contemple au loin le G-Grand Lac ?!"
    },
    {
      "id": 36,
      "content": "Suite à l’exclamation enthousiaste de Don Quichotte, les Pécheurs commencèrent à se réveiller de leurs siestes les uns après les autres."
    },
    {
      "id": 37,
      "model": "그레고르",
      "content": "… Fiou, voilà un paysage que j’ai pas vu depuis un long moment !"
    },
    {
      "id": 38,
      "model": "로쟈",
      "content": "Oh Greg, chéri ! T’es déjà venu ici ? Je n’y ai jamais été, seulement entendu parler…"
    },
    {
      "id": 39,
      "content": "Les Pécheurs commencèrent chacun à parler avec excitation de la mer."
    },
    {
      "id": 40,
      "model": "이스마엘",
      "content": "Attendez, attendez… Ça peut pas déjà être mon tour… !"
    },
    {
      "id": 41,
      "content": "À l’exception de l’une d’entre eux."
    },
    {
      "id": 42,
      "model": "이스마엘",
      "content": "Je… Non, on n’est pas encore prêt pour ça…"
    },
    {
      "id": 43,
      "model": "단테2",
      "content": "<Ishmaël… ça va ?>"
    },
    {
      "id": 44,
      "model": "이스마엘",
      "content": "N-non. Euh… donnez-moi une seconde… Je dois réfléchir un moment…"
    },
    {
      "id": 45,
      "content": "Bien que j’étais encore inquiet de la morosité soudaine d’Ishmaël, j’avais foi qu’elle aille bien. Elle avait toujours le contrôle des choses, après tout."
    },
    {
      "id": 46,
      "content": "Et puis, mon attention était attirée par l’énergie débordante qui semblait avoir pris possession des Pécheurs."
    },
    {
      "id": 47,
      "model": "돈키호테",
      "content": "A-alors, nous voiageons en direction du Grand Lac ?!"
    },
    {
      "id": 48,
      "model": "싱클레어",
      "content": "Je n’ai qu’entendu des histoires sur le Grand Lac, mais je ne l’avais jamais vu… Alors c’est à ça qu’il ressemble, hein…"
    },
    {
      "id": 49,
      "model": "돈키호테",
      "content": "Ooh… Se pourrait-il peutestre que notre voiage périlleux estoit enfin récompensé d’un pique-nique au bord de mer !"
    },
    {
      "id": 50,
      "model": "홍루",
      "content": "Aha ~ Je suppose que passer quelques vacances ici pourrait être une expérience amusante !"
    },
    {
      "id": 51,
      "model": "이상",
      "content": "S’il nous est permis de nous reposer, je souhaiterais m’étendre sur le sable estival et regarder les cieux."
    },
    {
      "id": 52,
      "model": "로쟈",
      "content": "Un bon bronzage sur un long transat me ferait pas de mal ~"
    },
    {
      "id": 53,
      "model": "돈키호테",
      "content": "Je souhaiderais m’essaier à ce jeu qu’estoit le beach volleyball ! Acompaigniée de tous, pour sûr !"
    },
    {
      "id": 54,
      "model": "히스클리프",
      "content": "Hah, ça c’est le sang."
    },
    {
      "id": 55,
      "content": "Les Pécheurs parlaient tous avec impatience des choses qu’ils avaient envie de faire."
    },
    {
      "id": 56,
      "content": "C’était bien qu’ils soient excités pour une fois, mais…"
    },
    {
      "id": 57,
      "model": "그레고르",
      "content": "Hé, vieux guide… Est-ce qu’on s’arrête vraiment à la plage… ?"
    },
    {
      "id": 58,
      "content": "… Tout le monde semblait confortablement oublier le fait que Vergilius n’a jamais mentionné si l’on s’arrêterait à la plage."
    },
    {
      "id": 59,
      "model": "베르길리우스",
      "content": "À votre avis ?"
    },
    {
      "id": 60,
      "model": "베르길리우스",
      "content": "Charon."
    },
    {
      "id": 61,
      "model": "카론",
      "content": "Vais stopper les roues dans le fossé. Boum."
    },
    {
      "id": 62,
      "content": "Le véhicule, anciennement en bonne voie, dévia soudainement, et tout le monde fut balancé à travers le bus, comme c’est souvent le cas."
    },
    {
      "id": 63,
      "model": "돈키호테",
      "content": "Owowow… Quelle perfidie estoit-ce ? Une embuscade ?!"
    },
    {
      "id": 64,
      "model": "베르길리우스",
      "content": "Non. C’est notre arrêt."
    },
    {
      "id": 65,
      "content": "Les Pécheurs se dressèrent sur leurs pieds les uns après les autres, grognant avec douleur…"
    },
    {
      "id": 66,
      "model": "로쟈",
      "content": "Q-qu’est-ce que…"
    },
    {
      "id": 67,
      "place": "???",
      "model": "돈키호테",
      "content": "AU NOM DES AILES ?!!!!!"
    },
    {
      "id": 68,
      "content": "Seuls résonnèrent les hurlements de désespoir des Pécheurs au sein du paysage sombre et moite de l’autre côté des fenêtres."
    }
  ]
}