{
  "dataList": [
    {
      "id": 0,
      "place": "Ruelles du District 21",
      "content": "Cela fait probablement deux jours qu’on y est."
    },
    {
      "id": 1,
      "content": "Nous avons pu vaincre un nombre considérable de crabes de déchet et récupérer assez de ferraille pour remplir un wagon entier et quelques autres."
    },
    {
      "id": 2,
      "place": "Entrée du Naval Molaire",
      "model": "미카",
      "teller": "Mika",
      "title": "Naval Molaire",
      "content": "Bien, je pense que ça suffira pour qu’on puisse commencer."
    },
    {
      "id": 3,
      "model": "로쟈",
      "content": "Fiou ~ On peut souffler maintenant ? Écoutez, j’entends mes épaules craquer à chaque mouvement ~"
    },
    {
      "id": 4,
      "model": "싱클레어",
      "content": "Rodion, tu peux arrêter ça ? On dirait que tu es en train de flex devant eux…"
    },
    {
      "id": 5,
      "model": "그레고르",
      "content": "Bah, il faudra quelque temps pour modifier le bus, alors on aura au moins quelques jours pour profiter."
    },
    {
      "id": 6,
      "model": "그레고르",
      "content": "Même si… cet endroit ressemble pas vraiment à une attraction touristique."
    },
    {
      "id": 7,
      "content": "Les Pécheurs étaient occupés à s’étirer et à bavarder, soulagés que le travail soit enfin fini…"
    },
    {
      "id": 8,
      "content": "Mais j’avais la terrible sensation que cela n’allait pas être la fin de notre tourment."
    },
    {
      "id": 9,
      "model": "미카",
      "teller": "Mika",
      "title": "Naval Molaire",
      "content": "Hm ? Profiter de quoi ?"
    },
    {
      "id": 10,
      "model": "로쟈",
      "content": "Hein… ?"
    },
    {
      "id": 11,
      "content": "Évidemment. Je le savais."
    },
    {
      "id": 12,
      "model": "미카",
      "teller": "Mika",
      "title": "Naval Molaire",
      "content": "J’ai dit que c’était assez pour “qu’on puisse commencer”."
    },
    {
      "id": 13,
      "model": "그레고르",
      "content": "Ce qui… veut dire… ?"
    },
    {
      "id": 14,
      "model": "미카",
      "teller": "Mika",
      "title": "Naval Molaire",
      "content": "Ce qui veut dire que vous allez devoir récupérer plus de ferraille, bien sûr."
    },
    {
      "id": 15,
      "model": "그레고르",
      "content": "Encore… combien, pour être exact ?"
    },
    {
      "id": 16,
      "model": "미카",
      "teller": "Mika",
      "title": "Naval Molaire",
      "content": "Hmm… Environ… cinq fois la quantité que vous avez récupérée jusqu’à présent ?"
    },
    {
      "id": 17,
      "model": "레인",
      "teller": "Rain",
      "title": "Naval Molaire",
      "content": "Mika, on va aussi devoir travailler sur les roues arrières."
    },
    {
      "id": 18,
      "model": "미카",
      "teller": "Mika",
      "title": "Naval Molaire",
      "content": "Désolée, sept fois."
    },
    {
      "id": 19,
      "model": "뫼르소",
      "content": "En prenant en compte notre taux de productivité actuel, il semblerait qu’un repos adéquat ne nous sera pas fourni."
    },
    {
      "id": 20,
      "model": "뫼르소",
      "content": "Peut-être que réduire le temps dédié au sommeil contribuera à l’effort collectif."
    },
    {
      "id": 21,
      "model": "돈키호테",
      "content": "N-non. Cela ne peut estre ! Nous ne pouvons point !!!"
    },
    {
      "id": 22,
      "content": "Don Quichotte semblait être capable de s’effondrer à tout instant, un regard déplorable sur le visage."
    },
    {
      "id": 23,
      "model": "로쟈",
      "content": "Mais, attendez une seconde ~ En quoi récupérer ces morceaux de ferraille peut aider à modifier le bus ?"
    },
    {
      "id": 24,
      "model": "미카",
      "teller": "Mika",
      "title": "Naval Molaire",
      "content": "Évidemment, si nous soudions ces déchets au pif sur le bus, ça ne ferait pas grand-chose…"
    },
    {
      "id": 25,
      "model": "미카",
      "teller": "Mika",
      "title": "Naval Molaire",
      "content": "Mais en utilisant la Singularité de la U Corp. pour fusionner les composants, on peut les faire fonctionner comme s’ils avaient été faits sur mesure pour ce bus."
    },
    {
      "id": 26,
      "model": "로쟈",
      "content": "U Corp.… ? Je croyais que leur truc c’était un genre de tech d’emballage alimentaire, non ?"
    },
    {
      "id": 27,
      "model": "로쟈",
      "content": "Vous savez, des trucs qui empêchent ce qui est à l’intérieur de pourrir ou de changer tant que t’as pas ouvert le paquet ? J’ai mangé beaucoup de leur nourriture en conserve…"
    },
    {
      "id": 28,
      "model": "레인",
      "teller": "Rain",
      "title": "Naval Molaire",
      "content": "C’est marrant, Grande sœur a dit exactement la même chose. Certains Nids ont plus d’une manière d’utiliser leur Singularité, au cas où vous ne le sauriez pas."
    },
    {
      "id": 29,
      "model": "파우스트",
      "content": "… Si le principe fondamental est le même, on peut toujours utiliser les fondamentaux d’une Singularité pour breveter une technologie à base de Singularité à la A Corp. La U Corp. n’est pas seulement connue pour son emballage à préservation de stase, mais également pour son diapason de résonance."
    },
    {
      "id": 30,
      "model": "이스마엘",
      "content": "Le diapason de résonance…"
    },
    {
      "id": 31,
      "model": "이스마엘",
      "content": "Exactement comme cette enfoirée…"
    },
    {
      "id": 32,
      "model": "이스마엘",
      "content": "Emmêlée, fusionnée avec… des choses…"
    },
    {
      "id": 33,
      "model": "이스마엘",
      "content": "Et finit éventuellement par tous les dévorer… comme s’ils n’avaient jamais existé…"
    },
    {
      "id": 34,
      "model": "단테2",
      "content": "<Ishmaël… Quel est le problème ?>"
    },
    {
      "id": 35,
      "model": "이스마엘",
      "content": "Dante. Vous devez parler à Vergilius immédiatement."
    },
    {
      "id": 36,
      "model": "이스마엘",
      "content": "Dites-lui que nous devons d’abord récupérer les Rameaux d’Or d’autres succursales."
    },
    {
      "id": 37,
      "model": "단테2",
      "content": "<Attends une seconde, Ishmaël… Est-ce que ça va ?>"
    },
    {
      "id": 38,
      "model": "이스마엘",
      "content": "Non, non. Nous ne sommes pas prêts. Nous sommes inexpérimentés, nous n’en savons pas assez sur le Grand Lac ou sur la baleine…"
    },
    {
      "id": 39,
      "model": "이스마엘",
      "content": "Je sais, je vais vous aider. J’aiderai à le faire comprendre à Vergilius. On ne devrait pas y aller, pas maintenant. Je vous le dis, cet endroit est… !"
    },
    {
      "id": 40,
      "model": "히스클리프",
      "content": "Bon sang, c’est quoi ton problème, hein ? Quoi, t’as choppé une indigestion avec la chaudrée d’crabe ?"
    },
    {
      "id": 41,
      "model": "이스마엘",
      "content": "On a tous râclé les mêmes tripes de crabes, et je vais très bien."
    },
    {
      "id": 42,
      "model": "히스클리프",
      "content": "Alors pourquoi tu pètes un câble ? C’est pas la première fois qu’on y va en sachant que dalle de ce qu’on fait. On est morts assez de fois pour s’y habituer !"
    },
    {
      "id": 43,
      "model": "이스마엘",
      "content": "Mourir jusqu’à réussir une mission n’est pas quelque chose dont il faut être fier, Heathcliff."
    },
    {
      "id": 44,
      "model": "이스마엘",
      "content": "Si on était des Fixers lambda, on serait morts à notre toute première mission, nos noms proprement effacés du registre de je ne sais quelle Association."
    },
    {
      "id": 45,
      "model": "히스클리프",
      "content": "Tu m’prends pour un abruti ? Je me suis assez battu et arraché la gueule pour les Syndicats des Ruelles pour savoir que j’ai qu’une seule vie !"
    },
    {
      "id": 46,
      "model": "히스클리프",
      "content": "Mais là, c’est différent ! Tête d’horloge, là-bas, nous ramène à chaque fois !"
    },
    {
      "id": 47,
      "model": "이스마엘",
      "content": "Tu crois pas qu’on a juste été chanceux que Dante soit capable de nous ramener intactes ?"
    },
    {
      "id": 48,
      "model": "히스클리프",
      "content": "Quoi– C’quoi cette attitude ? Si une Anomalie me pète le crâne, on tourne l’horloge et je lui laisserai me péter la jambe la prochaine fois. On arrête pas de ramper jusqu’à les réduire en miettes, nan ?"
    },
    {
      "id": 49,
      "model": "이스마엘",
      "content": "Oh, alors tu crois qu’on a vu tout ce qu’il y avait à voir ? Tu sais que c’est pas vrai."
    },
    {
      "id": 50,
      "model": "이스마엘",
      "content": "Dans le pire des scénarios, Dante pourrait remonter l’horloge toute la journée et ne pas être capable de nous ramener !"
    },
    {
      "id": 51,
      "model": "이스마엘",
      "content": "… Et si nous rencontrions quelque chose dont on ne pourrait jamais revenir."
    },
    {
      "id": 52,
      "model": "이스마엘",
      "content": "Surtout cette baleine monstrueuse… Hah, laisse tomber."
    },
    {
      "id": 53,
      "model": "히스클리프",
      "content": "Oh, commence pas. Fait pas genre je vais rien comprendre."
    },
    {
      "id": 54,
      "model": "히스클리프",
      "content": "Ça m’mouche que tu me traites comme un pauvre abruti."
    },
    {
      "id": 55,
      "model": "이스마엘",
      "content": "… Ha."
    },
    {
      "id": 56,
      "model": "히스클리프",
      "content": "Sale— !"
    },
    {
      "id": 57,
      "model": "이상",
      "content": "À présent, si vous voulez bien me laisser enquérir !"
    },
    {
      "id": 58,
      "content": "C’était peut-être parce qu’il n’a jamais été du genre à faire une telle chose…"
    },
    {
      "id": 59,
      "content": "Mais la foule tomba immédiatement dans le silence lorsque, inhabituellement, Yi Sang eut envahi subitement et bruyamment leur dispute."
    },
    {
      "id": 60,
      "model": "이상",
      "content": "Remémorons-nous les désirs variés que nous avons proclamés avec enthousiasme durant notre voyage ici."
    },
    {
      "id": 61,
      "model": "이상",
      "content": "Il est vrai, une labeur considérable perdure encore. Pourtant, il peut aussi être dit que nous avons franchi une certaine étape. Peut-être qu’un répit momentané se justifie."
    },
    {
      "id": 62,
      "model": "이상",
      "content": "N’êtes-vous pas d’accord, Dante ?"
    },
    {
      "id": 63,
      "model": "단테2",
      "content": "<Yi Sang… !>"
    },
    {
      "id": 64,
      "content": "C’est la première fois que Yi Sang paraissait si fiable depuis le début de notre voyage en bus… !"
    },
    {
      "id": 65,
      "content": "J’ai fortement hoché la tête."
    },
    {
      "id": 66,
      "model": "단테2",
      "content": "<Oui, je pense comme Yi Sang. Je pense qu’on devrait ralentir un peu et faire ensemble quelques activités de cohésion d’équipe, qu’en dites-vous ?>"
    },
    {
      "id": 67,
      "model": "레인",
      "teller": "Rain",
      "title": "Naval Molaire",
      "content": "Ouais, je pense qu’une pause ne vous ferait pas de mal."
    },
    {
      "id": 68,
      "model": "레인",
      "teller": "Rain",
      "title": "Naval Molaire",
      "content": "On vous préviendra quand on sera prêts."
    },
    {
      "id": 69,
      "model": "돈키호테",
      "content": "Excelsior ! Dans ce cas !"
    },
    {
      "id": 70,
      "model": "돈키호테",
      "content": "Je propose que l’on s’adonne à un jeu de beach volleyball !"
    },
    {
      "id": 71,
      "content": "Grâce à l’assistance opportune de Don Quichotte…"
    },
    {
      "id": 72,
      "content": "L’ambiance presque glaciale commença à légèrement se dégivrer."
    }
  ]
}