{
  "dataList": [
    {
      "id": 0,
      "place": "Ruelles du District 21",
      "model": "돈키호테",
      "content": "J’en ai tesmoigné moy-meisme !"
    },
    {
      "id": 1,
      "model": "돈키호테",
      "content": "Il y avait, et je parle avec certitude, ce qui me parut estre une sorte de balle parmi les dechiets échoués !"
    },
    {
      "id": 2,
      "model": "돈키호테",
      "content": "Il ne serait point une esbroufe de dire qu’il serait une véritable injustice de nos renier l’allégresse tandis qu’une balle, des cors habiles et une plage nos attendent !"
    },
    {
      "id": 3,
      "model": "싱클레어",
      "content": "Mais, peut-on… vraiment appeler cela une plage ?"
    },
    {
      "id": 4,
      "model": "그레고르",
      "content": "Don Quichotte, je te l’ai dit. Nous ne sommes pas ici en vacances."
    },
    {
      "id": 5,
      "model": "돈키호테",
      "content": "De cela j’en suis informée, Cher Gregor ! J’apprécie vostre conseil, neantmoins je ne peux me résoudre du plus profond de mon cuer à renier une telle proposition alors qu’une opportunité de tous nos rassembler se présente d’elle-meisme !"
    },
    {
      "id": 6,
      "model": "그레고르",
      "content": "Ouais, d’accord. Essaye au moins de retenir cet immense sourire, tu veux bien ?"
    },
    {
      "id": 7,
      "model": "이상",
      "content": "Oui, je suis en accord avec Don Quichotte."
    },
    {
      "id": 8,
      "model": "그레고르",
      "content": "… Yi Sang ?"
    },
    {
      "id": 9,
      "model": "이상",
      "content": "Après réflexion, je n’ai aucun souvenir d’avoir participé à un tel sport avec mes camarades."
    },
    {
      "id": 10,
      "model": "이상",
      "content": "Je ne peux point me considérer comme particulièrement talentueux en jeux de la variété des balles… mais cela apparaît être un tout aussi bon moment pour le vivre une fois."
    },
    {
      "id": 11,
      "model": "이상",
      "content": "Alors participons à ce jeu de balles envolées."
    },
    {
      "id": 12,
      "model": "그레고르",
      "content": "Eh ben…"
    },
    {
      "id": 13,
      "model": "이스마엘",
      "content": "On n’est tellement pas prêts…"
    },
    {
      "id": 14,
      "model": "히스클리프",
      "content": "… Hah."
    },
    {
      "id": 15,
      "model": "이스마엘",
      "content": "Ce n’est pas le moment de jouer à la balle… On s’est trop relâchés dernièrement… Ouais, on a été trop chanceux la dernière fois."
    },
    {
      "id": 16,
      "content": "Ishmaël commençait pratiquement à déborder d’une aura lugubre."
    },
    {
      "id": 17,
      "content": "… Ce pourrait être une bonne idée de dévier un peu son attention."
    },
    {
      "id": 18,
      "model": "단테2",
      "content": "<… Jouons au beach volleyball.>"
    },
    {
      "id": 19,
      "model": "돈키호테",
      "content": "Une sage décision ! Je m’en vais quérir el balón ! ~"
    },
    {
      "id": 20,
      "model": "그레고르",
      "content": "Bon sang…"
    },
    {
      "id": 21,
      "model": "오티스",
      "content": "Ceci est une astreinte attribuée par nul autre que notre Manager Exécutif. Tout le monde, cessez de grimacer et acceptez-la avec gratitude !"
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "D’accord, d’accord… Haah, j’espère juste que je vais pas me coincer le dos en jouant à ce jeu."
    },
    {
      "id": 23,
      "model": "뫼르소",
      "content": "J’ai connaissance des règles et des spécificités de ce jeu. Permettez-moi de dessiner l’arène."
    },
    {
      "id": 24,
      "content": "Il y avait des Pécheurs ronchons, des Pécheurs rayonnants, des Pécheurs réticents…"
    },
    {
      "id": 25,
      "content": "Leurs réactions étaient variées, mais tous finirent par déambuler vers un terrain vague pour jouer au beach volleyball."
    },
    {
      "id": 26,
      "content": "Je me suis étiré, espérant que cette activité aidera à rompre l’atmosphère tendue…"
    },
    {
      "id": 27,
      "content": "Quelque temps plus tard…"
    },
    {
      "id": 28,
      "model": "돈키호테",
      "content": "À présent, commençons !"
    },
    {
      "id": 29,
      "content": "Le terrain fut dessiné sur un banc de boue silencieux."
    },
    {
      "id": 30,
      "content": "La balle usée se propulsa dans les airs grâce au service de Don Quichotte…"
    },
    {
      "id": 31,
      "model": "이상",
      "content": "E-est-ce ainsi que le jeu est joué ?"
    },
    {
      "id": 32,
      "content": "Suite à la bonne réception de Yi Sang, cela commençait à ressembler à une vraie partie."
    },
    {
      "id": 33,
      "model": "로쟈",
      "content": "Yep, yep ~ Ahaha, t’es plutôt doué !"
    },
    {
      "id": 34,
      "model": "홍루",
      "content": "Hop !"
    },
    {
      "id": 35,
      "model": "그레고르",
      "content": "Ouf."
    },
    {
      "id": 36,
      "model": "이스마엘",
      "content": "Inutile, tout ceci…"
    },
    {
      "id": 37,
      "model": "오티스",
      "content": "Khm… hah !"
    },
    {
      "id": 38,
      "model": "싱클레어",
      "content": "Outis, je crois que ce service m’aurait tué si je ne l’avais pas esquivé à temps…"
    },
    {
      "id": 39,
      "model": "오티스",
      "content": "Considère cela comme une partie de notre entraînement."
    },
    {
      "id": 40,
      "model": "료슈",
      "content": "……"
    },
    {
      "id": 41,
      "model": "단테2",
      "content": "<Ryōshū, tu n’es pas censée frapper la balle avec ton épée… !>"
    },
    {
      "id": 42,
      "model": "돈키호테",
      "content": "Aha ! ~ Ma foi !!! J’ai reçu vostre balle !"
    },
    {
      "id": 43,
      "model": "싱클레어",
      "content": "Uh, uhh… hup !"
    },
    {
      "id": 44,
      "model": "이스마엘",
      "content": "Haah, on est en train de gâcher du temps qu’on pourrait utiliser à étudier les caractéristiques des baleines…"
    },
    {
      "id": 45,
      "model": "히스클리프",
      "content": "… Ugh !"
    },
    {
      "id": 46,
      "model": "이스마엘",
      "content": "Pff… Et nous n’avons même pas de boussole pour nous guider à travers le Grand Lac."
    },
    {
      "id": 47,
      "model": "뫼르소",
      "content": "Hm."
    },
    {
      "id": 48,
      "model": "이스마엘",
      "content": "Bordel… et en plus, je suis sûre que cette enfoirée doit être encore en vie…"
    },
    {
      "id": 49,
      "model": "히스클리프",
      "content": "… Putain de merde, meuf !"
    },
    {
      "id": 50,
      "content": "Heathcliff, incapable de supporter davantage l’attitude d’Ishmaël, donna un coup de pied si fort à la balle qu’elle aurait pu éclater…"
    },
    {
      "id": 51,
      "model": "히스클리프",
      "content": "Haah… ?"
    },
    {
      "id": 52,
      "content": "… Et la balle s’envola bien au-delà de la limite, en direction de la frontière nous séparant de la plage immaculée que nous avions vue il y a quelques jours."
    },
    {
      "id": 53,
      "model": "단테2",
      "content": "<Est-ce que la balle vient… d’éclater ?>"
    },
    {
      "id": 54,
      "model": "파우스트",
      "content": "Certainement. Il semble y avoir un champ de plasma invisible pour nos yeux."
    },
    {
      "id": 55,
      "model": "단테2",
      "content": "<Un champ de plasma… ? Qui met un champ de plasma sur une plage… ?!>"
    },
    {
      "id": 56,
      "model": "파우스트",
      "content": "Une sorte de barrière, installée pour séparer le Nid des Ruelles. Le long des bordures de chaque Nid sont installés des appareils servant à la même fonction, bien que leurs méthodes spécifiques puissent varier."
    },
    {
      "id": 57,
      "model": "로쟈",
      "content": "Évidemment. Il y a toujours des barrières et je ne sais quoi pour empêcher les habitants des Ruelles de crapahuter dans leurs précieux Nids."
    },
    {
      "id": 58,
      "model": "로쟈",
      "content": "Mais avec cette technologie, ils auraient simplement pu faire disparaître la balle sans laisser de trace, au lieu de laisser ce truc déchiré. Ce qui veut dire…"
    },
    {
      "id": 59,
      "model": "로쟈",
      "content": "Qu’ils veulent s’amuser à voir des pauvres ignorants se faire déchirer en morceaux, je parie. Huh, ravie que les riches “s’amusent” autant avec nos vies."
    },
    {
      "id": 60,
      "model": "파우스트",
      "content": "… Je n’ai aucun commentaire à faire quant à l’objectif précis de l’appareil ou sa nature sadique."
    },
    {
      "id": 61,
      "model": "돈키호테",
      "content": "I-il a fallu une eure entière de mon tens pour nous octroier ceste balle…"
    },
    {
      "id": 62,
      "model": "그레고르",
      "content": "Préparez-vous. Le bruit de la balle qui explose a attiré les crabes de déchet."
    },
    {
      "id": 63,
      "model": "히스클리프",
      "content": "… On parlera après ça."
    },
    {
      "id": 64,
      "model": "이스마엘",
      "content": "……"
    },
    {
      "id": 65,
      "content": "J’ai… vraiment pensé que cela pouvait être une activité qui nous réunirait tous dramatiquement."
    },
    {
      "id": 66,
      "model": "단테2",
      "content": "<Tout est parti en fumée… Pourquoi est-ce que ça arrive toujours… ?>"
    },
    {
      "id": 67,
      "model": "그레고르",
      "content": "Est-ce qu’il serait pas temps que vous vous y habituiez, vieux manager ? Allez, occupons-nous de ça d’abord."
    }
  ]
}