{
  "dataList": [
    {
      "id": 0,
      "place": "À Bord de Méphistophélès",
      "model": "이스마엘",
      "content": "Je vois… C’était donc ça."
    },
    {
      "id": 1,
      "model": "파우스트",
      "content": "Il est inutile d’être impatiente, Ishmaël. Au fur et à mesure que le bus progresse, vous accomplirez naturellement…"
    },
    {
      "id": 2,
      "model": "베르길리우스",
      "content": "Vous accomplirez naturellement des tâches plus importantes que de tabasser quelques bandits aléatoires."
    },
    {
      "id": 3,
      "model": "베르길리우스",
      "content": "Je sais que vous êtes impatients d’atteindre vos objectifs… mais essayez de faire preuve de patience."
    },
    {
      "id": 4,
      "model": "이스마엘",
      "content": "… Tch."
    },
    {
      "id": 5,
      "model": "파우스트",
      "content": "Puisque cela fonctionne en empruntant l’une des possibilités infinies du monde miroité, cela écrasera une partie de nos souvenirs."
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "Vous vous y habituerez rapidement."
    },
    {
      "id": 7,
      "model": "로쟈",
      "content": "Whoa, attendez… C’est un peu dangereux ça, non ?"
    },
    {
      "id": 8,
      "model": "로쟈",
      "content": "Et si je n’étais plus moi-même à la fin ? Heheh."
    },
    {
      "id": 9,
      "model": "베르길리우스",
      "content": "……"
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "Ne vous confondez pas avec le Bateau de Thésée."
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "Bien qu’il soit vrai que vous empruntez les identités et souvenirs, le système est conçu pour s’assurer que vous ne perdiez pas le contrôle de votre propre existence."
    },
    {
      "id": 12,
      "model": "이상",
      "content": "Aussi différent puisse être votre reflet, il est destiné à disparaître en vous éloignant du miroir."
    },
    {
      "id": 13,
      "model": "파우스트",
      "content": "… Comment notre capacité finit par grandir dépend de vous, Manager Dante."
    },
    {
      "id": 14,
      "model": "파우스트",
      "content": "Il vous revient de placer sur nous le fragment de possibilité le plus efficace au bon moment."
    },
    {
      "id": 15,
      "model": "오티스",
      "content": "Je crois que c’est ce que l’on appelle une métamorphose."
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "Oui, je suppose que vous pouvez appeler cela une forme de transformation."
    },
    {
      "id": 17,
      "model": "로쟈",
      "content": "Bah dis donc, où est-ce que t’as appris des mots comme ça ?"
    },
    {
      "id": 18,
      "model": "오티스",
      "content": "Par habitude. Mon ancienne profession m’amenait à rencontrer des personnes aux occupations variées."
    },
    {
      "id": 19,
      "model": "그레고르",
      "content": "Verwandlung, hein…"
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "Fini de bavarder ?"
    },
    {
      "id": 21,
      "model": "베르길리우스",
      "content": "Ouvrons d’abord le passage. Vous allez passer plus de temps ensemble que vous ne le souhaitez, alors gardez ce blabla pour plus tard."
    }
  ]
}