{
  "dataList": [
    {
      "id": -1,
      "content": "Episode S0_1"
    },
    {
      "id": 0,
      "place": "À Bord de Méphistophélès",
      "model": "카론",
      "content": "Verg."
    },
    {
      "id": 1,
      "model": "카론",
      "content": "Barrage devant. Permission de vroum-vroum ?"
    },
    {
      "id": 2,
      "content": "La discussion est ce qui m’a enfin fait ouvrir les yeux."
    },
    {
      "id": 3,
      "content": "Après tout, il n’y a rien de mieux que d’obstruer sa vision lorsque l’on veut repousser l’ennui."
    },
    {
      "id": 4,
      "content": "Ce n’est pas comme s’il y avait autre chose à faire dans un bus dont la destination m’est inconnue…"
    },
    {
      "id": 5,
      "content": "Mon absence de tête et de souvenirs n’aide pas non plus."
    },
    {
      "id": 6,
      "model": "베르길리우스",
      "content": "……"
    },
    {
      "id": 7,
      "model": "베르길리우스",
      "content": "Oui, avançons."
    },
    {
      "id": 8,
      "model": "카론",
      "content": "Ok. Accrochi-crochage en approche."
    },
    {
      "id": 9,
      "model": "카론",
      "content": "Fluide lave-glasse cher. Verg a dit avoir payé une fortune."
    },
    {
      "id": 10,
      "content": "Les touffes et morceaux de chair accrochés à la vitre se dissolvent doucement, laissant entrer la lumière."
    },
    {
      "id": 11,
      "content": "Plusieurs différentes paires d’yeux regardent languidement vers l’avant."
    },
    {
      "id": 12,
      "content": "Cela avait l’air d’une scène très macabre, mais au vu des réactions des autres, peut-être que ce genre de violence est normal dans la Cité."
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<Hé…>"
    },
    {
      "id": 14,
      "content": "Cela paraissait gênant de refermer mes yeux maintenant que j’étais réveillé. C’est alors que l’homme visiblement barbu attira mon attention."
    },
    {
      "id": 15,
      "model": "단테",
      "content": "<L’in— Je veux dire, Lunettes. Tu sais où on va ?>"
    },
    {
      "id": 16,
      "content": "… Un élément bien plus visible que ses lunettes m’a fait faire un lapsus."
    },
    {
      "id": 17,
      "model": "그레고르",
      "content": "… Vous avez failli m’appeler “l’insecte”, pas vrai ?"
    },
    {
      "id": 18,
      "model": "그레고르",
      "content": "Encore une fois, mon nom est Gregor."
    },
    {
      "id": 19,
      "model": "그레고르",
      "content": "Tout comme vous vous appelez Dante et pas face d’horloge."
    },
    {
      "id": 20,
      "content": "… Je ne trouvais aucune excuse alors, je lui ai simplement hoché la tête."
    },
    {
      "id": 21,
      "model": "그레고르",
      "content": "Dis, Petite Chauffeuse. Vers où ou va ?"
    },
    {
      "id": 22,
      "model": "카론",
      "content": "Encore une fois, mon nom est Charon."
    },
    {
      "id": 23,
      "model": "카론",
      "content": "Tout comme tu t’appelles Gregor et pas l’insecte."
    },
    {
      "id": 24,
      "model": "그레고르",
      "content": "……"
    },
    {
      "id": 25,
      "model": "단테",
      "content": "<Elle t’a eu, Gregor.>"
    },
    {
      "id": 26,
      "model": "그레고르",
      "content": "Haha, c’est bien vrai."
    },
    {
      "id": 27,
      "model": "카론",
      "content": "… Verg a dit :"
    },
    {
      "id": 28,
      "model": "카론",
      "content": "“Les Pécheurs iront au District 4.”"
    },
    {
      "id": 29,
      "model": "돈키호테",
      "content": "Quoiiiiii dunc ?! Le District 4 m’est-il arrivé auz oreilles ?"
    },
    {
      "id": 30,
      "model": "돈키호테",
      "content": "Cest endreit est connu pour estre la terre de la Vierge Herbeuse ! C’estoit l’origine du voiage de l’héroïne. Et c’estoit le…"
    },
    {
      "id": 31,
      "model": "히스클리프",
      "content": "Bordel de merde, tu piailles encore et encore et encore…"
    },
    {
      "id": 32,
      "model": "히스클리프",
      "content": "Tu peux pas la fermer et laisser c’voyage en paix ?"
    },
    {
      "id": 33,
      "model": "돈키호테",
      "content": "Enfin, j’estois restée silencieuse jusqu’il y a peu !"
    },
    {
      "id": 34,
      "model": "히스클리프",
      "content": "Je t’ai dit de la fermer !"
    },
    {
      "id": 35,
      "model": "이스마엘",
      "content": "… Désolée, mais tu te rends compte que t’es celui qui fait le plus de bruit ici ?"
    },
    {
      "id": 36,
      "model": "히스클리프",
      "content": "… Même si tu peux pas crever, tu peux grave souffrir non ? Alors répète."
    },
    {
      "id": 37,
      "model": "이스마엘",
      "content": "Je dis la vérité et toi, ta première réponse c’est d’être violent ? On voit combien tu es cultivé."
    },
    {
      "id": 38,
      "model": "히스클리프",
      "content": "… Ha."
    },
    {
      "id": 39,
      "content": "J’ai réfléchi un instant."
    },
    {
      "id": 40,
      "content": "Devais-je intervenir ? Était-ce le moment où j’exerçais mon autorité de manager avec grâce et dignité ? Un léger souvenir me pousse à agir."
    },
    {
      "id": 41,
      "model": "단테",
      "content": "<Allons allons, les gars, inutile de vous exciter comme ç—>"
    },
    {
      "id": 42,
      "model": "히스클리프",
      "content": "Grh…"
    },
    {
      "id": 43,
      "model": "이스마엘",
      "content": "Kuhㅡ"
    },
    {
      "id": 44,
      "model": "료슈",
      "content": "TRANCHES."
    },
    {
      "id": 45,
      "model": "료슈",
      "content": "Tailler rapidement un abruti nerveux criant horriblement entraîne la satisfaction."
    },
    {
      "id": 46,
      "model": "료슈",
      "content": "……"
    },
    {
      "id": 47,
      "model": "돈키호테",
      "content": "La violence insensée ne devoit point rester impunie ! J’aporterai la justice !"
    },
    {
      "id": 48,
      "model": "로쟈",
      "content": "Aw ~ Je savais que ça arriverait– Ça a taché mes vêtements. Écoutez, vous avez vraiment besoin de vous battre à côté de moi ?"
    },
    {
      "id": 49,
      "model": "단테",
      "content": "<Je dois être fou…>"
    },
    {
      "id": 50,
      "content": "Nous n’avons même pas atteint notre destination et ils en ont déjà tué trois. Des nôtres, qui plus est."
    },
    {
      "id": 51,
      "model": "베르길리우스",
      "content": "Impossible de prendre une pause sans prévoir des complications, on dirait."
    },
    {
      "id": 52,
      "model": "베르길리우스",
      "content": "Vous quatre. Corvée de ménage pour le mois qui vient."
    },
    {
      "id": 53,
      "model": "돈키호테",
      "content": "Quelle indignité ! Je n’ai qu’esforcié la main de la justice !"
    },
    {
      "id": 54,
      "model": "로쟈",
      "content": "Oh, d’ailleurs ! Dites-leur aussi de faire ma lessive ! Le sang se nettoie pas aussi bien que les taches de vin. Non mais, ça coûte cher le pressing…"
    },
    {
      "id": 55,
      "content": "Personne ne cille devant les futurs nettoyeurs décédés qui jonchent le sol."
    },
    {
      "id": 56,
      "content": "Peut-être qu’ils ont déjà pris pour acquis leurs réanimations indéfinies."
    },
    {
      "id": 57,
      "content": "Mais, je ne sais pas exactement comment je suis censé les ramener…"
    },
    {
      "id": 58,
      "model": "베르길리우스",
      "content": "Dante, j’aimerais que vous remontiez l’horloge."
    },
    {
      "id": 59,
      "model": "단테",
      "content": "<Remonter… l’horloge ?>"
    },
    {
      "id": 60,
      "model": "베르길리우스",
      "content": "… Pfff."
    },
    {
      "id": 61,
      "model": "베르길리우스",
      "content": "Cela doit vouloir dire qu’il y a regard confus là où est censé être votre visage. Je prends note de cela."
    },
    {
      "id": 62,
      "model": "베르길리우스",
      "content": "Mlle. Faust."
    },
    {
      "id": 63,
      "model": "파우스트",
      "content": "……"
    },
    {
      "id": 64,
      "content": "Vergilius fait un geste fatigué à Faust et la dirige vers moi."
    },
    {
      "id": 65,
      "content": "Elle laisse s’échapper un léger soupir en venant malgré tout à mon siège, probablement par obligation."
    },
    {
      "id": 66,
      "model": "파우스트",
      "content": "Cela est la même chose que vous avez réalisée lors de notre première rencontre, Dante. Bien que je suppose que c’était plus une réaction inconsciente."
    },
    {
      "id": 67,
      "model": "파우스트",
      "content": "À présent, réessayons. Fermez vos yeux."
    },
    {
      "id": 68,
      "content": "Bien que je n’ai pas d’œil à fermer, obstruer ma vision est quelque chose que j’ai déjà fait."
    },
    {
      "id": 69,
      "content": "Je n’avais aucune raison de ne pas suivre les consignes de Faust."
    },
    {
      "id": 70,
      "model": "파우스트",
      "content": "En réalité, la porte est partout."
    },
    {
      "id": 71,
      "model": "파우스트",
      "content": "Cependant, seul vous pouvez la voir. Puisque les étoiles n’éclairent jamais votre ciel."
    },
    {
      "id": 72,
      "content": "À cela, j’ai senti un fil de lumière s’infiltrer dans ma vision."
    },
    {
      "id": 73,
      "content": "Comme pour ouvrir mes yeux, j’ai accepté cette lumière."
    },
    {
      "id": 74,
      "place": "???",
      "content": "Puis j’ai vu un lieu."
    },
    {
      "id": 75,
      "content": "J’y étais seul."
    },
    {
      "id": 76,
      "content": "Et une immense porte me faisait face."
    },
    {
      "id": 77,
      "content": "Ce n’était pas une vue plaisante."
    },
    {
      "id": 78,
      "content": "Une chaleur suffocante et des cris d’agonie s’échappent de l’ouverture."
    },
    {
      "id": 79,
      "content": "Entendre les lamentations et gémissements éternels ne serait-ce qu’une seconde me fait me sentir faible."
    },
    {
      "id": 80,
      "content": "Cependant, je m’approche de la porte, attrapant sa poignée comme si j’étais né pour faire cela."
    },
    {
      "id": 81,
      "content": "Malgré son apparence visiblement lourde, l’ouvrir fût étonnamment facile."
    },
    {
      "id": 82,
      "content": "Je tâtonne dans la porte. Des millions de milliers de derniers cris y reposent."
    },
    {
      "id": 83,
      "content": "Et atteignant l’intérieur, j’attrape quelques mains inconnues."
    },
    {
      "id": 84,
      "content": "Je peux ressentir les histoires de différents péchés portant leurs marques remonter doucement ma main vers mon bras."
    },
    {
      "id": 85,
      "content": "Êtes-vous préparé à partager la douleur ?"
    },
    {
      "id": 86,
      "content": "Était-ce une question ? Ou plutôt une obligation à suivre ?"
    },
    {
      "id": 87,
      "content": "J’ai tiré de toutes mes forces les Pécheurs saisissant ma main."
    },
    {
      "id": 88,
      "model": "단테",
      "content": "<… RAHHHHGH !>"
    },
    {
      "id": 89,
      "content": "Une terrible douleur se répand à travers mon cou et ma tête."
    },
    {
      "id": 90,
      "content": "Elle m’écrase avec tant de violence que j’aurai souhaité qu’on m’achève."
    },
    {
      "id": 91,
      "content": "La sensation indescriptible d’os et de sang en train de tordre, de se mélanger entre eux, continue pendant ce qui paraît durer une éternité."
    },
    {
      "id": 92,
      "content": "Mes jambes n’étaient pas prêtes à supporter toute cette souffrance ; je m’effondre d’impuissance sur mes genoux dans la mare de sang."
    },
    {
      "id": 93,
      "content": "Puis j’ai vu."
    },
    {
      "id": 94,
      "content": "Des tremblements dans les flaques de sang, se changeant progressivement en vagues et bulles s’élevant du sol."
    },
    {
      "id": 95,
      "content": "Rapidement, le sang qui couvrait le sol se divisa en trois masses."
    },
    {
      "id": 96,
      "content": "Puis, la souffrance qui semblait ne pas s’arrêter disparut subitement."
    },
    {
      "id": 97,
      "place": "À Bord de Méphistophélès",
      "model": "히스클리프",
      "content": "Mmgh…"
    },
    {
      "id": 98,
      "model": "이스마엘",
      "content": "… Ugh."
    },
    {
      "id": 99,
      "content": "Alors que les amas de sang s’élevaient dans les airs avant de se dissiper, ma vision fut libérée de cette infâme rougeur pour revenir au bus grincheux."
    },
    {
      "id": 100,
      "model": "료슈",
      "content": "Keh… Qu’est-ce que ça fait de retrouver sa tête après qu’elle ait été coupée ? C’était excitant ?"
    },
    {
      "id": 101,
      "content": "Dès que Heathcliff eût repris connaissance, il se frotta la nuque, cracha quelques injures et s’approcha de Ryōshū."
    },
    {
      "id": 102,
      "model": "단테",
      "content": "<Attends, je viens de vous ramener et tu te jettes directement dans une nouvelle bagarre ?>"
    },
    {
      "id": 103,
      "content": "Heathcliff se retourna pour me dévisager. Ses yeux étaient ceux d’un homme dévoré par une colère aveugle."
    },
    {
      "id": 104,
      "model": "히스클리프",
      "content": "C’est pas ton job de nous ramener ?"
    },
    {
      "id": 105,
      "model": "히스클리프",
      "content": "Si ton job est fini, dégage avant que je t’éclate ta saleté d’horloge."
    },
    {
      "id": 106,
      "model": "싱클레어",
      "content": "A–Attendez, s’il vous plaît ! Dante semblait avoir très mal, alors nous devrions vra—"
    },
    {
      "id": 107,
      "content": "Avant qu’il ne puisse finir sa phrase, la batte en acier d’Heathcliff défonça le côté du crâne de Sinclair."
    },
    {
      "id": 108,
      "model": "싱클레어",
      "content": "Kurgh… grh…"
    },
    {
      "id": 109,
      "content": "Les gargouillis incohérents d’une personne en voie de mort agressent mes oreilles."
    },
    {
      "id": 110,
      "model": "히스클리프",
      "content": "La prochaine fois, Tête d’Horloge, j’t’éclate. Compris ?"
    },
    {
      "id": 111,
      "model": "이스마엘",
      "content": "Tu es vraiment aussi grossier que t’en as l’air."
    },
    {
      "id": 112,
      "model": "히스클리프",
      "content": "… Clamser une fois t’a pas suffi ?"
    },
    {
      "id": 113,
      "content": "Heathcliff resserre sa poigne autour de sa batte et Ishmaël est également prête à abattre sa masse."
    },
    {
      "id": 114,
      "content": "… Suis-je vraiment devenu le manager de gens que même la mort ne peut arrêter ?"
    },
    {
      "id": 115,
      "content": "Pendant que j’étais perdu dans mes pensées, toute la tension dans le bus cessa subitement."
    },
    {
      "id": 116,
      "model": "베르길리우스",
      "content": "Ahem, il semblerait que cette équipe ait sérieusement besoin de discipline."
    },
    {
      "id": 117,
      "model": "히스클리프",
      "content": "… !"
    },
    {
      "id": 118,
      "model": "이스마엘",
      "content": "……"
    },
    {
      "id": 119,
      "content": "Les Pécheurs en voie de s’entrechoquer devinrent complètement immobiles."
    },
    {
      "id": 120,
      "content": "Une paire glaciale d’yeux rouges jeta son regard entre les deux."
    },
    {
      "id": 121,
      "model": "베르길리우스",
      "content": "Règle numéro une."
    },
    {
      "id": 122,
      "model": "베르길리우스",
      "content": "Ne me faites pas entendre des armes s’entrechoquer à l’intérieur du bus."
    },
    {
      "id": 123,
      "model": "베르길리우스",
      "content": "À compter de maintenant, si un seul d’entre vous brise cette règle…"
    },
    {
      "id": 124,
      "model": "베르길리우스",
      "content": "Vous me supplierez de vous laisser mourir."
    },
    {
      "id": 125,
      "model": "베르길리우스",
      "content": "Je suis sûr que vous savez que je suis capable de cela et de bien plus, n’est-ce pas ?"
    },
    {
      "id": 126,
      "content": "Sinclair se tortillant au sol était la seule chose brisant le silence."
    },
    {
      "id": 127,
      "content": "Heathcliff lança un regard noir à Vergilius, mais n’arriva pas à répliquer."
    },
    {
      "id": 128,
      "model": "베르길리우스",
      "content": "Dante, je suis désolé pour cela. J’ai besoin que vous rembobinez une fois de plus."
    },
    {
      "id": 129,
      "model": "단테",
      "content": "<Je dois encore faire ça… ?>"
    },
    {
      "id": 130,
      "content": "Je préfère mourir que d’avoir à supporter cette douleur éprouvante une nouvelle fois. J’ai rapidement secoué ma tête avec abattement."
    },
    {
      "id": 131,
      "content": "Le très léger sourire sur le visage de Vergilius s’effaça alors qu’il changea subitement d’expression."
    },
    {
      "id": 132,
      "model": "베르길리우스",
      "content": "… Vous feriez mieux d’ouvrir la porte tant que je suis encore assez généreux pour vous demander et vous offrir des excuses, Manager Dante."
    },
    {
      "id": 133,
      "model": "베르길리우스",
      "content": "Oh, au cas où vous refuseriez simplement parce que vous ne voulez pas ressentir davantage de douleur, je peux volontiers vous aider avec cela."
    },
    {
      "id": 134,
      "model": "베르길리우스",
      "content": "Ce degré de douleur ne sera rien une fois que j’aurai fini. Vous serez sûrement une personne plus résistante après, n’est-ce pas ?"
    },
    {
      "id": 135,
      "model": "오티스",
      "content": "Ai-je bien entendu ? Je suis certaine que notre manager a clairement refusé votre requête."
    },
    {
      "id": 136,
      "model": "베르길리우스",
      "content": "Vous… Ce n’est pas le moment de vous interposer."
    },
    {
      "id": 137,
      "model": "오티스",
      "content": "J’ai été informée en rejoignant l’entreprise que le Manager Exécutif allait être mon supérieur, pas vous."
    },
    {
      "id": 138,
      "model": "오티스",
      "content": "J’estime que le manager s’est parfaitement exprimé en secouant sa tête."
    },
    {
      "id": 139,
      "model": "베르길리우스",
      "content": "Je vois, alors son aide-de-camp a décidé de s’interposer, est-ce bien cela ?"
    },
    {
      "id": 140,
      "model": "베르길리우스",
      "content": "Dans ce cas, c’est à mon tour de me faire comprendre."
    },
    {
      "id": 141,
      "content": "La lueur rouge de ses yeux devint plus profonde, à ma grande terreur."
    },
    {
      "id": 142,
      "content": "… Je ne sais pas vraiment ce que je suis censé faire en tant que manager, ou si je mérite d’avoir ce rôle."
    },
    {
      "id": 143,
      "content": "Mais je sens que je devrais au moins mettre un terme à ce qu’il se passe avant que cela ne devienne plus grave."
    },
    {
      "id": 144,
      "content": "En réanimer un devrait faire moins mal qu’en réanimer douze en même temps…"
    },
    {
      "id": 145,
      "model": "단테",
      "content": "<Outis… Je vais remonter l’horloge. Tout va bien.>"
    },
    {
      "id": 146,
      "content": "Vergilius remarqua que je lui ai dit de reculer et retira la lueur rouge de son regard comme si nous avions eu une entente mutuelle."
    },
    {
      "id": 147,
      "model": "베르길리우스",
      "content": "Vous faites bien."
    },
    {
      "id": 148,
      "model": "오티스",
      "content": "… Comme vous le souhaitez, Manager."
    },
    {
      "id": 149,
      "content": "Outis semblait vouloir en dire davantage, mais elle recula promptement et se retira."
    },
    {
      "id": 150,
      "content": "La porte rouge me salua à nouveau, ainsi la sensation de torsion."
    },
    {
      "id": 151,
      "content": "J’ai laissé tomber l’idée de décrire les affres que je traverse."
    },
    {
      "id": 152,
      "content": "Les mots ne peuvent de toute façon pas l’exprimer pleinement."
    },
    {
      "id": 153,
      "model": "싱클레어",
      "content": "… Me–Merci beaucoup…"
    },
    {
      "id": 154,
      "content": "Sinclair se releva en geignant de douleur et me salua avant de retourner lentement vers son siège."
    }
  ]
}