{
  "dataList": [
    {
      "id": 0,
      "place": "Des Ruelles du District 4",
      "content": "Avec un bruit guttural, le côté du bus se déforme et se scinde en deux."
    },
    {
      "id": 1,
      "content": "Plusieurs formes humaines polluent le sol devant sa mâchoire. Certaines encore conscientes, d’autres pas exactement en un seul morceau."
    },
    {
      "id": 2,
      "content": "Puis, le bus commença à dévorer ceux qui lui avaient été servis, au sens littéral. Goulûment, voracement."
    },
    {
      "id": 3,
      "model": "료슈",
      "content": "……"
    },
    {
      "id": 4,
      "content": "Ryōshū regarde avec un air satisfait, déterminée à en savourer chaque instant…"
    },
    {
      "id": 5,
      "content": "Tandis que du coin de l’œil, je vois Sinclair qui est clairement inquiet."
    },
    {
      "id": 6,
      "model": "싱클레어",
      "content": "Ils… ont tous l’air d’avoir perdu la tête. Vous n’êtes pas d’accord ?"
    },
    {
      "id": 7,
      "content": "Soudainement, je me suis interrogé sur leurs histoires."
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<Juste pour être sûr… Aucun de vous n’a été forcé de rejoindre, pas vrai ?>"
    },
    {
      "id": 9,
      "content": "Bien que ce que je faisais avant mon changement de tête est un mystère, je me suis retrouvé pratiquement forcé de rejoindre l’entreprise à en juger de ce que je sais."
    },
    {
      "id": 10,
      "content": "Et peut-être qu’ils ne sont pas si différents de moi, du moins c’est ce que je pensais, jusqu’à…"
    },
    {
      "id": 11,
      "model": "싱클레어",
      "content": "Ah…"
    },
    {
      "id": 12,
      "content": "La tête de Sinclair se baissa en réponse, comme si j’avais touché un point sensible."
    },
    {
      "id": 13,
      "model": "싱클레어",
      "content": "C’est vrai. C’était mon choix. Je m’y habituerai… N’est-ce pas ?"
    },
    {
      "id": 14,
      "content": "Il marmonnait comme s’il parlait à quelqu’un d’autre que moi."
    },
    {
      "id": 15,
      "model": "돈키호테",
      "content": "Cela estoit ce que j’aurai fait même si l’entreprise ne m’avait point amendée ! Regardez au loin, une horde fielleuse approche !"
    }
  ]
}