{
  "dataList": [
    {
      "id": 0,
      "place": "Des Ruelles du District 4",
      "model": "로쟈",
      "content": "Sérieux, à quand remonte mon dernier festin ? Même une grosse machine métallique mange mieux que nous…"
    },
    {
      "id": 1,
      "model": "파우스트",
      "content": "Veuillez noter que tous les repas sont fournis selon une quantité appropriée définie."
    },
    {
      "id": 2,
      "model": "로쟈",
      "content": "C’est clairement pas assez pour me faire marcher !"
    },
    {
      "id": 3,
      "content": "J’ai cru avoir entendu Heathcliff crier “Tu crois que j’fais ça l’ventre plein ?!” au loin, mais Rodya avait l’air de faire semblant de ne rien avoir entendu."
    },
    {
      "id": 4,
      "content": "D’ailleurs…"
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<Est-ce que ce bus roule avec des trucs comme du sang ou des protéines ?>"
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "Il s’agit d’Enképhaline, une source d’énergie qu’extrayait Lobotomy Corporation."
    },
    {
      "id": 7,
      "model": "이스마엘",
      "content": "Vous voulez dire l’ancienne L Corp. J’ai entendu dire qu’elle produisait de l’énergie grâce à sa Singularité, même si tout ce qu’il reste de cette entreprise est un tas de gravats."
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "Cela est exact, cela est également pourquoi c’est devenu une rareté de nos jours."
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "Cependant, Méphistophélès est capable d’extraire de force l’Enképhaline du corps."
    },
    {
      "id": 10,
      "model": "단테",
      "content": "<Du corps… ?>"
    },
    {
      "id": 11,
      "content": "J’ai posé une question, regardant Outis ordonner les autres Pécheurs avant de regarder la mâchoire du bus."
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "Correct, l’Enképhaline ne peut être extraite que du cerveau et des nerfs spinaux. Elle peut être prise de sujets vivants pour une plus grande efficacité."
    },
    {
      "id": 13,
      "content": "C’est donc pour ça que Vergilius a dit aux Pécheurs de ne pas tuer les assaillants."
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<D’accord, et…>"
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "Si “Pourquoi le reste du corps” est ce à quoi vous pensez, il y a une utilité, puisque leur sang et leur chair peuvent aussi être raffinés en carburant."
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "Là où l’Enképhaline est utilisée pour générer l’allumage et la poussée, la matière organique restante est utilisée pour le maintien de la vitesse, réduisant ainsi l’usage en Enképhaline."
    },
    {
      "id": 17,
      "model": "이상",
      "content": "Une hybride."
    },
    {
      "id": 18,
      "content": "Faust explique qu’une grande partie du carburant du véhicule était prise des complexes subsidiaires et que cela ne serait pas une source suffisante à elle seule…"
    },
    {
      "id": 19,
      "content": "Mais la majorité est entrée par une oreille avant de ressortir par l’autre."
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<… Eh bien, c’est compliqué. Au moins, j’ai compris que c’est un travail difficile.>"
    },
    {
      "id": 21,
      "model": "파우스트",
      "content": "Ce n’est rien. Faust ne connaît aucune difficulté."
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "S’il y en a qui font le travail difficile, c’est nous… Hé ! Vieux Manager ! D’autres arrivent !"
    }
  ]
}