{
  "dataList": [
    {
      "id": 0,
      "place": "Des Ruelles du District 4",
      "model": "베르길리우스",
      "content": "Hé ! Ça suffit. Nous attendons une invitée."
    },
    {
      "id": 1,
      "content": "Dit Vergilius, sortant sa tête par la fenêtre."
    },
    {
      "id": 2,
      "model": "단테",
      "content": "<Une invitée ? Qui ?>"
    },
    {
      "id": 3,
      "model": "파우스트",
      "content": "J’ai déterminé que nous aurons besoin d’un guide puisque cela est notre premier voyage dans un donjon."
    },
    {
      "id": 4,
      "model": "유리",
      "teller": "Yuri",
      "title": "Fixer de Grade 8",
      "content": "Excusez-moi… Êtes-vous les gens de Limbus Company ?"
    },
    {
      "id": 5,
      "content": "Quelqu’un s’approche lentement vers nous."
    },
    {
      "id": 6,
      "model": "유리",
      "teller": "Yuri",
      "title": "Fixer de Grade 8",
      "content": "On dirait que oui…"
    },
    {
      "id": 7,
      "content": "Le bus venait juste de finir son repas, croquant les derniers morceaux d’os qu’il restait."
    },
    {
      "id": 8,
      "place": "À Bord de Méphistophélès",
      "content": "Yuri le regarda avec indifférence avant de se présenter."
    },
    {
      "id": 9,
      "model": "유리",
      "teller": "Yuri",
      "title": "Fixer de Grade 8",
      "content": "Je suis Yuri, une ancienne employée de la précédente L Corp. J’ai hâte de travailler avec vous."
    },
    {
      "id": 10,
      "model": "단테",
      "content": "<Par L Corp., tu veux dire…>"
    },
    {
      "id": 11,
      "model": "그레고르",
      "content": "C’doit être Lobotomy Corporation."
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "En effet, nous explorerons les anciens complexes subsidiaires de Lobotomy Corporation, aussi appelés l’ancienne L Corp."
    },
    {
      "id": 13,
      "model": "이스마엘",
      "content": "Si j’étais vous, je n’aurais pas pris part à ça."
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "Étant une Aile déchue et tout, ça m'étonnerait que votre emploi se soit terminé en terme agréable."
    },
    {
      "id": 15,
      "model": "로쟈",
      "content": "De quoi tu parles ? Tout moment d’une vie peut être agréable tant qu’on a de l’argent à dépenser."
    },
    {
      "id": 16,
      "model": "그레고르",
      "content": "Hrm, des rumeurs disent que ces endroits sont encore infestés de monstres…"
    },
    {
      "id": 17,
      "model": "파우스트",
      "content": "Pas des “monstres”, des Anomalies. Dans tous les cas, les rumeurs sont vraies. Il y a cependant des affaires plus importantes."
    },
    {
      "id": 18,
      "model": "파우스트",
      "content": "Dans les profondeurs de ces complexes se trouvent des pousses dendroïdes en néoplastique contenant l’essence technologique de L Corp."
    },
    {
      "id": 19,
      "model": "베르길리우스",
      "content": "Dante, si vous vous rappelez, je crois que vous avoir proposé de vous laisser finir de graver votre Aspect il y a quelques jours."
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "Avec l’essence… ces Rameaux d’Or entre nos mains, ce sera du gâteau."
    },
    {
      "id": 21,
      "content": "Le mot “Aspect” m’alourdit encore la tête."
    },
    {
      "id": 22,
      "content": "Qu’est-ce que ce “moi” essayait de faire ?"
    },
    {
      "id": 23,
      "model": "파우스트",
      "content": "Il est inutile de vous secouer le cerveau à essayer de vous rappeler ce qui est impossible. Tout vous reviendra en temps voulu."
    },
    {
      "id": 24,
      "content": "J’ai répondu au conseil placide de Faust en hochant lentement de la tête."
    },
    {
      "id": 25,
      "content": "Très bien, pour le moment je devrais me concentrer sur ce que je sais et vois actuellement."
    },
    {
      "id": 26,
      "model": "단테",
      "content": "<Et si c’est Lobotomy Corp. que nous ratissons… nous pourrions aussi trouver de l’Enképhaline.>"
    },
    {
      "id": 27,
      "model": "싱클레어",
      "content": "Oh, est-ce que cela signifie que nous n’aurons plus à… faire manger des gens au bus ?"
    },
    {
      "id": 28,
      "model": "이스마엘",
      "content": "Nous pourrions aussi attraper quelques E.G.O. si nous sommes chanceux, alors c’est d’une pierre trois rats."
    },
    {
      "id": 29,
      "content": "E.G.O. ? C’est un autre terme inconnu qui me secoue la tête…"
    },
    {
      "id": 30,
      "content": "Mais dans tous les cas, cela semblait malpoli de continuer à discuter entre nous quand nous avions une invitée à bord."
    },
    {
      "id": 31,
      "content": "… Et quelqu’un d’autre semblait d’accord."
    },
    {
      "id": 32,
      "model": "그레고르",
      "content": "Alors, Mademoiselle Yuri, qu’est-ce que vous faites depuis le licenciement ?"
    },
    {
      "id": 33,
      "content": "Gregor faisait de son mieux pour lancer une conversation avec un sourire amical pour rassurer la nouvelle passagère."
    },
    {
      "id": 34,
      "content": "Ses sourcils semblaient trembler suite au manque d’entraînement, mais ce n’était pas grave."
    },
    {
      "id": 35,
      "model": "돈키호테",
      "content": "Il me semble que vous estes une honorable Fixer ! Il est dit que tous les Fixers exsudent la noble senteur de l’héroïsme !"
    },
    {
      "id": 36,
      "content": "Alors que Yuri hochait légèrement la tête, j’ai entendu Ishmaël soupirer profondément."
    },
    {
      "id": 37,
      "model": "이스마엘",
      "content": "Je ne sais pas qui t’a donné cette idée, mais les Fixers sont tout sauf nobles ou héroïques. La seule odeur qu’il y a à sentir est la misérable puanteur de l’esclavage salarial."
    },
    {
      "id": 38,
      "model": "그레고르",
      "content": "… Ça n’a pas dû être facile de trouver un nouveau gagne-pain si rapidement. C’est bien que vous vous accrochiez."
    },
    {
      "id": 39,
      "model": "유리",
      "teller": "Yuri",
      "title": "Fixer de Grade 8",
      "content": "Pour l’heure… je ne suis qu’intérimaire."
    },
    {
      "id": 40,
      "model": "이스마엘",
      "content": "Aha. Ça explique pourquoi vous avez décidé de revenir ici."
    },
    {
      "id": 41,
      "model": "이스마엘",
      "content": "Ont-ils promis de faire de vous une cheffe d’équipe ou quelque chose dans ce genre si vous touchiez le jackpot dans votre ancien lieu de travail ?"
    },
    {
      "id": 42,
      "model": "유리",
      "teller": "Yuri",
      "title": "Fixer de Grade 8",
      "content": "… Mes contrats peuvent être prolongés si je reviens avec des résultats."
    },
    {
      "id": 43,
      "model": "그레고르",
      "content": "D–D’accord. Un bon résultat mérite que l’on risque sa vie si ça permet un emploi permanent."
    },
    {
      "id": 44,
      "model": "이스마엘",
      "content": "Ha, et quelle vie futile."
    },
    {
      "id": 45,
      "model": "그레고르",
      "content": "(Hé, c’est quoi ce sarcasme ? Il y a un problème ?)"
    },
    {
      "id": 46,
      "model": "이스마엘",
      "content": "… J’sais pas, j’ai un problème avec littéralement tout ce que j’entends là."
    },
    {
      "id": 47,
      "content": "Visiblement non affectée par le comportement agressif, Yuri alla silencieusement s’assoir sur un siège libre."
    },
    {
      "id": 48,
      "content": "Alternant du regard Yuri et Ishmaël, Gregor retourna aussi s’assoir après s’être gratté la tête."
    },
    {
      "id": 49,
      "model": "단테",
      "content": "<Je… n’arrive pas à m’habituer à ces gens.>"
    },
    {
      "id": 50,
      "model": "베르길리우스",
      "content": "Il vous sera bénéfique de vous adapter à eux tôt ou tard, Dante."
    },
    {
      "id": 51,
      "model": "베르길리우스",
      "content": "… Charon, il est temps de partir. Notre invitée a pris siège."
    },
    {
      "id": 52,
      "model": "카론",
      "content": "Bidou de Méphi est plein. Charon prête à conduire."
    }
  ]
}