{
  "dataList": [
    {
      "id": 0,
      "place": "À Bord de Méphistophélès",
      "model": "유리",
      "teller": "Yuri",
      "title": "Fixer de Grade 8",
      "content": "Alors Charon, dites-moi, est-ce que nous allons à l’est ou à l’ouest ?"
    },
    {
      "id": 1,
      "model": "카론",
      "content": "Charon ne connaît que deux directions : devant Méphi et derrière Méphi."
    },
    {
      "id": 2,
      "model": "유리",
      "teller": "Yuri",
      "title": "Fixer de Grade 8",
      "content": "Comment êtes-vous allés aussi loin avec une pilote qui n’a aucun sens de l’orientation ?"
    },
    {
      "id": 3,
      "model": "싱클레어",
      "content": "Charon… Comme je disais, le soleil se lève à…"
    },
    {
      "id": 4,
      "content": "Au siège conducteur, trois têtes étaient rassemblées autour d’une carte."
    },
    {
      "id": 5,
      "content": "Enfin, l’une d’entre elle essayait davantage de s’en éloigner."
    },
    {
      "id": 6,
      "model": "로쟈",
      "content": "Pft… Chiquita ~ Tu ne comptes pas les rejoindre ?"
    },
    {
      "id": 7,
      "model": "돈키호테",
      "content": "J’implore vostre pardon ! Je ne suis point une enfant ! Et certainement point petite !"
    },
    {
      "id": 8,
      "content": "En regardant Don Quichotte agiter son poing en l’air face à Rodya, j’ai remarqué du coin de l’œil un regard amer se poser sur elles."
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<… Je commence à croire que cette Yuri a dû avoir une enfance difficile.>"
    },
    {
      "id": 10,
      "content": "Gregor se tourna pour regarder dans ma direction, puis secoua sa tête avant de regarder à nouveau le côté conducteur, la mâchoire serrée."
    },
    {
      "id": 11,
      "model": "그레고르",
      "content": "… Probablement pas que son enfance. Certains Nids avaient l’habitude d’enrôler tous ceux pouvant tenir un couteau."
    },
    {
      "id": 12,
      "content": "Nids… Un Nid est le centre d’un District, si je me rappelle bien."
    },
    {
      "id": 13,
      "content": "On dirait qu’il y a eu une guerre entre les Nids par le passé."
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<Ça arrivait souvent ?>"
    },
    {
      "id": 15,
      "model": "그레고르",
      "content": "Pas tout à fait."
    },
    {
      "id": 16,
      "model": "그레고르",
      "content": "… Vous voulez en savoir plus sur la guerre, Vieux Manager ?"
    },
    {
      "id": 17,
      "model": "단테",
      "content": "<Ah, ce n’est pas tant de la curiosité, j’essaie juste de rassembler des infos que je devrais savoir en tant que manager…>"
    },
    {
      "id": 18,
      "content": "Alors que je m’apprêtais à en dire plus, un aperçu du visage de Gregor m’arrêta dans mon élan."
    },
    {
      "id": 19,
      "content": "Ses yeux semblaient fixer quelque chose de lointain par delà le siège de la conductrice."
    },
    {
      "id": 20,
      "model": "그레고르",
      "content": "Ne vous trompez pas, Vieux Manager, je veux pas critiquer votre attitude. J’pense qu’au contraire, vous avez une bonne attitude et pouvez en être fier."
    },
    {
      "id": 21,
      "content": "Il continua doucement, sortant un paquet de cigarettes de sa poche."
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "Pourtant, personnellement, je pense que l’ignorance est un cadeau à savourer tant qu’on l’a."
    },
    {
      "id": 23,
      "model": "그레고르",
      "content": "Parce qu’une fois que vous savez, il y a pas de retour en arrière."
    },
    {
      "id": 24,
      "content": "Puis, sans un mot de plus, il alluma une cigarette."
    },
    {
      "id": 25,
      "model": "유리",
      "teller": "Yuri",
      "title": "Fixer de Grade 8",
      "content": "Non, vous auriez dû tourner à droite à cette intersection !"
    },
    {
      "id": 26,
      "model": "싱클레어",
      "content": "Ç-Ça va aller, Charon. On pourra prendre le prochain virage."
    },
    {
      "id": 27,
      "model": "카론",
      "content": "Hélas… La vie d’une chauffeuse est difficile."
    },
    {
      "id": 28,
      "model": "그레고르",
      "content": "Enfin… On dirait que le plus urgent pour le moment c’est de trouver notre chemin. Pas vrai, Vieux Manager ?"
    },
    {
      "id": 29,
      "content": "Gregor ricanait en soufflant la fumée de sa cigarette."
    },
    {
      "id": 30,
      "content": "Je me questionnais encore sur ce qui lui était arrivé, mais je pense qu’il vaudrait mieux me concentrer sur autre chose pour le moment."
    },
    {
      "id": 31,
      "content": "Et je pense que quelque chose d’urgent vient de se présenter juste devant notre bus."
    },
    {
      "id": 32,
      "model": "베르길리우스",
      "content": "Arrêtez de vous chamailler. On a d’autres ennemis en approche."
    },
    {
      "id": 33,
      "teller": "Voyou en Chef",
      "title": "Ruelles du District 4",
      "content": "Z’avez foutu mes potes dans c’bus, bande d’enfoirés ! Z’êtes tarés ou quoi ?"
    },
    {
      "id": 34,
      "teller": "Voyou en Chef",
      "title": "Ruelles du District 4",
      "content": "Vous allez le payer ! On voulait juste vous prendre l’bus, mais j’vais aussi tous vous descendre !"
    },
    {
      "id": 35,
      "model": "카론",
      "content": "Verg, carburant est bruyant. Charon a le vertige quand plus de deux personnes sont bruyantes."
    },
    {
      "id": 36,
      "model": "베르길리우스",
      "content": "Ne t’inquiètes pas, Charon. Nous serons bientôt tranquilles."
    },
    {
      "id": 37,
      "model": "베르길리우스",
      "content": "Descendez de là."
    }
  ]
}