{
  "dataList": [
    {
      "id": 0,
      "place": "À Bord de Méphistophélès",
      "content": "Le bus n’était pas très animé."
    },
    {
      "id": 1,
      "content": "Je pouvais entendre les quelques boutades de Rodya ou encore Heathcliff commencer des disputes inutiles avec quelqu’un, probablement Don Quichotte ou Sinclair."
    },
    {
      "id": 2,
      "content": "Et Ryōshū qui demande du feu pour allumer sa cigarette, étant à court d’essence à briquet."
    },
    {
      "id": 3,
      "content": "Parmi les plaintes et le désordre, Gregor était le seul Pécheur sur qui je pouvais compter pour remonter le moral des troupes…"
    },
    {
      "id": 4,
      "model": "그레고르",
      "content": "……"
    },
    {
      "id": 5,
      "content": "Mais le voilà à présent l’un des plus silencieux."
    },
    {
      "id": 6,
      "content": "Il regardait simplement par la fenêtre, visiblement perdu dans ses pensées."
    },
    {
      "id": 7,
      "model": "베르길리우스",
      "content": "……"
    },
    {
      "id": 8,
      "content": "Une chose est sûre."
    },
    {
      "id": 9,
      "content": "S’il fallait rejeter la faute sur quelqu’un pour la mauvaise ambiance dans le bus, c’est Vergilius."
    },
    {
      "id": 10,
      "content": "La route vers le Rameau d’Or était terriblement éprouvante…"
    },
    {
      "id": 11,
      "content": "Elle nous a placés au seuil de la mort (et certains par-delà) à répétition, sans parler des fois où nous avons failli finir au chômage."
    },
    {
      "id": 12,
      "content": "Pourtant, Vergilius refuse de se mettre à notre place."
    },
    {
      "id": 13,
      "content": "Étant donné les circonstances, il est normal pour nos Pécheurs d’être visiblement mécontents."
    },
    {
      "id": 14,
      "content": "Exaspérée par ce silence, Ishmaël éleva la voix."
    },
    {
      "id": 15,
      "model": "이스마엘",
      "content": "Est-ce que ce serait au moins possible de me dire quelle est notre prochaine destination ?"
    },
    {
      "id": 16,
      "model": "베르길리우스",
      "content": "Oh, vous m’en voyez sincèrement navré."
    },
    {
      "id": 17,
      "model": "베르길리우스",
      "content": "Je me demandais si informer les mécréants que vous êtes quant à notre mission en valait la peine."
    },
    {
      "id": 18,
      "model": "로쟈",
      "content": "Pah, vous m’faites de la peine à être aussi froid. On vous a jamais dit que les cancres ont besoin d’un peu plus d’amour ?"
    },
    {
      "id": 19,
      "model": "베르길리우스",
      "content": "Et je vous supplie de ne pas me faire honte cette fois."
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "Je n’ai pas envie de passer pour un professeur qui emmène sa classe de primaire à un pique-nique."
    },
    {
      "id": 21,
      "model": "베르길리우스",
      "content": "J’ai de grands espoirs pour vous en particulier, Rodion. Vous pourriez être une bonne guide pour cette visite."
    },
    {
      "id": 22,
      "model": "로쟈",
      "content": "Hein ? Je sais que je suis une pointure, mais j’crois pas pouvoir être une guide pour un endroit que je connais pas…"
    },
    {
      "id": 23,
      "model": "베르길리우스",
      "content": "Ne vous inquiétez pas. Nous allons à un endroit qui devrait vous être très familier."
    },
    {
      "id": 24,
      "model": "베르길리우스",
      "content": "Un Nid d’hédonisme où l’on peut se noyer dans l’argent ou être dépouillé de tout ce qu’on a :"
    },
    {
      "id": 25,
      "model": "베르길리우스",
      "content": "Celui de la J Corp."
    },
    {
      "id": 26,
      "model": "로쟈",
      "content": "……"
    },
    {
      "id": 27,
      "content": "Super, même Rodya est devenue silencieuse."
    },
    {
      "id": 28,
      "model": "히스클리프",
      "content": "Eh ben, j’suppose que ce serait pas trop mal d’tirer l’gros lot tant qu’on y est."
    },
    {
      "id": 29,
      "model": "히스클리프",
      "content": "Hé, réveillez-moi quand on arrive."
    },
    {
      "id": 30,
      "model": "베르길리우스",
      "content": "… Incidemment, le bus ne sera pas en mesure de vous mener jusqu’à la succursale cette fois-ci, chers passagers."
    },
    {
      "id": 31,
      "model": "베르길리우스",
      "content": "Charon, gare-toi."
    },
    {
      "id": 32,
      "model": "카론",
      "content": "……"
    },
    {
      "id": 33,
      "model": "베르길리우스",
      "content": "… ? Charon ?"
    },
    {
      "id": 34,
      "model": "카론",
      "content": "C’est quoi “garer” ?"
    },
    {
      "id": 35,
      "model": "베르길리우스",
      "content": "Ça veut dire stop."
    },
    {
      "id": 36,
      "model": "카론",
      "content": "Les stops sont rouges. Charon pas aimer le goût du rouge."
    },
    {
      "id": 37,
      "content": "Chafouine, Charon freine subitement, envoyant certains Pécheurs tête la première sur le siège d’en-face et d’autres au sol."
    },
    {
      "id": 38,
      "content": "J’étais, évidemment, impuissant face à l’inertie."
    },
    {
      "id": 39,
      "content": "Une cacophonie de plaintes et de cris éclata."
    },
    {
      "id": 40,
      "content": "Bien que je n’arrivais pas à bien entendre les ruminations des Pécheurs…"
    },
    {
      "id": 41,
      "content": "Je suis prêt à parier qu’une bonne moitié n’était que des jurons, alors je pense être chanceux de ne pas bien les entendre."
    },
    {
      "id": 42,
      "model": "베르길리우스",
      "content": "Ravi de voir que vous êtes pleins d’énergie. À présent, sortez."
    },
    {
      "id": 43,
      "model": "홍루",
      "content": "Hmm… La destination semble encore un peu lointaine… Ah ! Allez-vous nous appeler un taxi ?"
    },
    {
      "id": 44,
      "model": "베르길리우스",
      "content": "… Comme Mlle. Faust vous l’expliquera en détail, cette mission sera très différente de la dernière, Dante."
    },
    {
      "id": 45,
      "model": "베르길리우스",
      "content": "Cela est dû au fait que le Rameau d’Or est situé…"
    },
    {
      "id": 46,
      "model": "베르길리우스",
      "content": "… dans le sous-sol d’un casino."
    },
    {
      "id": 47,
      "model": "오티스",
      "content": "Êtes-vous en train de nous dire qu’il se trouve parmi les bâtiments illuminés au centre de cette rue ?"
    },
    {
      "id": 48,
      "model": "베르길리우스",
      "content": "Exactement, c’est l’un d’entre eux."
    },
    {
      "id": 49,
      "model": "이스마엘",
      "content": "La Succursale de Lobotomy que nous avons infiltré la dernière fois avait été abandonnée depuis un moment."
    },
    {
      "id": 50,
      "model": "싱클레어",
      "content": "Alors, ce que vous voulez dire, c’est que… c’était une exception ?"
    },
    {
      "id": 51,
      "model": "베르길리우스",
      "content": "Vous voyez, c’est ce genre de situation qui me rappelle que notre équipe ne manque pas d’esprits critiques… Cela me fait vraiment me demander comment vous êtes parvenus à foirer votre précédente mission."
    },
    {
      "id": 52,
      "model": "이스마엘",
      "content": "……"
    },
    {
      "id": 53,
      "model": "베르길리우스",
      "content": "Le Rameau d’Or est une source d’énergie puissante, possédant l’essence de plusieurs prouesses technologiques."
    },
    {
      "id": 54,
      "model": "베르길리우스",
      "content": "De telles sources d’énergie attireront des flux de richesse et de personnes, et rapidement, une civilisation entière se bâtira dessus."
    },
    {
      "id": 55,
      "model": "파우스트",
      "content": "Ainsi, il est probable que des destinations futures soient occupées par d’autres factions et leurs structures."
    },
    {
      "id": 56,
      "model": "파우스트",
      "content": "… Ce qui, en conséquence, indique que nous devons nous préparer à visiter une grande variété d’endroits en plus de ce casino."
    },
    {
      "id": 57,
      "model": "베르길리우스",
      "content": "Cela veut aussi dire que votre première mission était des plus faciles, pourtant vous êtes parvenus à extirper de la mâchoire grande ouverte de la réussite une défaite cuisante."
    },
    {
      "id": 58,
      "model": "단테",
      "content": "<… Il a tendance à être rancunier si longtemps ?>"
    },
    {
      "id": 59,
      "model": "그레고르",
      "content": "… Ahem."
    },
    {
      "id": 60,
      "model": "로쟈",
      "content": "C’est pas à moi qu’il faut demander ~ On le connaît depuis aussi longtemps que toi."
    },
    {
      "id": 61,
      "model": "로쟈",
      "content": "Qu’est-ce qu’il disait déjà ? Un truc du genre “Bienvenue à Limbus Company. Je suis votre guide, Vergilius” et tout…"
    },
    {
      "id": 62,
      "model": "로쟈",
      "content": "Hah ! Je l’imite bien pas vrai ?"
    },
    {
      "id": 63,
      "model": "그레고르",
      "content": "Tu as parfaitement réussi son ton autoritaire, j’te l’accorde. J’ai dû me retenir de demander à démissionner juste après avoir rejoint."
    },
    {
      "id": 64,
      "model": "단테",
      "content": "<J’ai l’impression que le reste d’entre vous a pensé la même chose.>"
    },
    {
      "id": 65,
      "model": "돈키호테",
      "content": "Sotise ! C’estoit un jour à graver dans l’istoire ! Invité par le Regard Rouge lui-même ! Véritablement, il n’y a point de plus grant honeur qu’avoir une Couleur s’adrecier à—"
    },
    {
      "id": 66,
      "model": "그레고르",
      "content": "Huh, on dirait qu’il a une fan finalement."
    },
    {
      "id": 67,
      "model": "로쟈",
      "content": "Ufuhu, c’est bien vrai."
    },
    {
      "id": 68,
      "content": "Le cœur léger, Rodya et Gregor commencèrent à ricaner."
    },
    {
      "id": 69,
      "model": "베르길리우스",
      "content": "Vous parlez plus que nécessaire. Je n’ai vraiment pas envie d’avoir une raison de créer une troisième règle pour cette virée en bus."
    },
    {
      "id": 70,
      "model": "로쟈",
      "content": "Roh allez, laissez les employés dire du mal du patron. Vous êtes vraiment mesquin."
    },
    {
      "id": 71,
      "model": "베르길리우스",
      "content": "La prochaine fois, faites-le loin de mes oreilles."
    },
    {
      "id": 72,
      "model": "베르길리우스",
      "content": "Je suis plus sensible que j’en ai l’air, vous comprenez."
    },
    {
      "id": 73,
      "model": "베르길리우스",
      "content": "Allez, debout et au boulot. J’espère que vous reviendrez avec un Rameau d’Or dans vos mains cette fois."
    },
    {
      "id": 74,
      "model": "히스클리프",
      "content": "Et si on merde encore ?"
    },
    {
      "id": 75,
      "model": "베르길리우스",
      "content": "Qui sait ? Charon risque soudainement d’oublier quel est le bouton qui vous ouvre la porte."
    },
    {
      "id": 76,
      "model": "카론",
      "content": "Bouton, rouge. Couleur beurk."
    },
    {
      "id": 77,
      "model": "히스클리프",
      "content": "… T’es vraiment un sale gus…"
    },
    {
      "id": 78,
      "model": "료슈",
      "content": "SNIPED."
    },
    {
      "id": 79,
      "model": "히스클리프",
      "content": "Et en français ?"
    },
    {
      "id": 80,
      "model": "료슈",
      "content": "Abréviation pour “Stupide nomade inutile, part et disparaît”."
    },
    {
      "id": 81,
      "content": "Heathcliff lança un regard noir à Ryōshū, des insultes plein la gorge, pour au final ne faire que soupirer."
    },
    {
      "id": 82,
      "content": "Il s’est anormalement résigné, comme s’il avait réalisé que la tuer ne résoudrait rien."
    }
  ]
}