{
  "dataList": [
    {
      "d": 0,
      "place": "Une Boutique de Prêteur sur Gages",
      "model": "전당포주인",
      "teller": "Prêteur sur Gages",
      "title": "Boutique de Prêteur sur Gages J Corp.",
      "content": "Z’êtes pas un peu beaucoup de visiteurs ? La boutique est déjà bien étroite telle quelle…"
    },
    {
      "d": 1,
      "model": "전당포주인",
      "teller": "Prêteur sur Gages",
      "title": "Boutique de Prêteur sur Gages J Corp.",
      "content": "Vous préférez votre coup de chance avec des atouts ou du mahjong ?"
    },
    {
      "d": 2,
      "content": "En entrant dans la boutique, nous avons été accueillis par les salutations grognonnes d’un vieux prêteur sur gages."
    },
    {
      "d": 3,
      "model": "히스클리프",
      "content": "Qu’est-ce qu’il veut le vioc ?"
    },
    {
      "d": 4,
      "model": "이스마엘",
      "content": "… Est-ce que je suis la seule à s’être renseignée sur le Nid J ? Vergilius nous a donné une brochure à lire avant de partir."
    },
    {
      "d": 5,
      "model": "그레고르",
      "content": "Ben, je crois me rappeler avoir regardé la couverture…"
    },
    {
      "d": 6,
      "model": "이스마엘",
      "content": "Ici, vous vous ferez prêter des quantités différentes selon votre chance du jour."
    },
    {
      "d": 7,
      "model": "이스마엘",
      "content": "Si vous obtenez une grande bénédiction, vous aurez de l’argent bonus tandis qu’une mauvaise fortune veut dire que vous aurez beaucoup moins que ce que vaut le prêt."
    },
    {
      "d": 8,
      "model": "홍루",
      "content": "Ah ~ Cela me rappelle, notre famille avait engagé des diseurs de bonne aventure spécialisés."
    },
    {
      "d": 9,
      "model": "홍루",
      "content": "Ils m’avaient tiré une grande bénédiction durant la divinisation précédant mon départ. Cela devait être un signe que j’allais rejoindre les merveilleuses personnes que vous êtes au cours de ce voyage."
    },
    {
      "d": 10,
      "model": "이스마엘",
      "content": "Wow, alors, s’adonner à des loisirs nobles dans ta grande propriété était ton destin. Je devrais peut-être prier pour naître riche si j’ai droit à une nouvelle chance."
    },
    {
      "d": 11,
      "model": "히스클리프",
      "content": "Pas moi. C’sont les gars riches comme lui qui ont tendance à tricher."
    },
    {
      "d": 12,
      "model": "홍루",
      "content": "Tu n’as pas vraiment tort. Je n’aimais pas m’entendre avec mes plus jeunes adelphes dans mon enfance. Ils essayaient toujours de tricher et de rouspéter quand les choses ne se passaient pas comme ils le souhaitaient."
    },
    {
      "d": 13,
      "model": "히스클리프",
      "content": "Non, c’est PAS ce que je voulais dire !"
    },
    {
      "d": 14,
      "model": "전당포주인",
      "teller": "Prêteur sur Gages",
      "title": "Boutique de Prêteur sur Gages J Corp.",
      "content": "Alors, vous voulez tenter votre chance ou non ?"
    },
    {
      "d": 15,
      "model": "전당포주인",
      "teller": "Prêteur sur Gages",
      "title": "Boutique de Prêteur sur Gages J Corp.",
      "content": "Oubliez ça… Avez-vous seulement quoi que ce soit à mettre en gage ? Je vois aucune richesse sur vous…"
    },
    {
      "d": 16,
      "content": "Le prêteur sur gages jeta un œil sceptique sur chaque Pécheur avant de poser son regard sur moi."
    },
    {
      "d": 17,
      "model": "전당포주인",
      "teller": "Prêteur sur Gages",
      "title": "Boutique de Prêteur sur Gages J Corp.",
      "content": "Oho… Cette tête d’horloge pourrait valoir une belle somme."
    },
    {
      "d": 18,
      "model": "로쟈",
      "content": "Alors mon vieux, pour combien tu la prends ?"
    },
    {
      "d": 19,
      "model": "단테",
      "content": "<Rodya… Je ne suis pas à vendre…>"
    },
    {
      "d": 20,
      "model": "파우스트",
      "content": "Comme vous avez sûrement été contacté en avance, nous sommes de Limbus Company et…"
    },
    {
      "d": 21,
      "content": "Malheureusement, ni les Pécheurs, ni le prêteur sur gages ne prêtaient attention aux paroles de Faust."
    },
    {
      "d": 22,
      "model": "홍루",
      "content": "Oh, j’ai emporté avec moi ce mouchoir lorsque j’ai quitté la maison…"
    },
    {
      "d": 23,
      "model": "전당포주인",
      "teller": "Prêteur sur Gages",
      "title": "Boutique de Prêteur sur Gages J Corp.",
      "content": "Oho… Un dragon brodé sur de la soie. Voilà une broderie très méticuleuse, qui pourrait valoir… voyons voir, sept millions… d’Ahns ?"
    },
    {
      "d": 24,
      "model": "히스클리프",
      "content": "C’morceau de tissu à la noix vaut autant ?! Tes yeux ont pourri, le vieux ?!"
    },
    {
      "d": 25,
      "model": "전당포주인",
      "teller": "Prêteur sur Gages",
      "title": "Boutique de Prêteur sur Gages J Corp.",
      "content": "Quoi ? Vous ne reconnaissez pas la valeur de ce tissu de quali– Tch, je vois. Vous portez cette bague minable comme si c’était un trésor… Tss-tss."
    },
    {
      "d": 26,
      "model": "히스클리프",
      "content": "… Qu’est-ce tu viens de dire."
    },
    {
      "d": 27,
      "model": "로쟈",
      "content": "Roh, fermez-la ! Dante ~ Dit leur de se taire ~"
    },
    {
      "d": 28,
      "model": "???",
      "content": "Tu nous as inquiétés, Faust."
    },
    {
      "d": 29,
      "content": "Au milieu du chaos, une voix des plus douces me berça les oreilles."
    },
    {
      "d": 30,
      "model": "소드",
      "teller": "???",
      "title": "???",
      "content": "Nous étions censés nous rencontrer à 4 heures, mais voilà que quinze minutes sont déjà passées. Tu n’as tout de même pas oublié comment lire une horloge, n’est-ce pas ?"
    },
    {
      "d": 31,
      "model": "파우스트",
      "content": "Certainement pas. Je ne pouvais difficilement altérer la chauffeuse du bus."
    },
    {
      "d": 32,
      "model": "에피",
      "teller": "???",
      "title": "???",
      "content": "Aha, alors cette fois, tu prends avec toi une horloge sur patte pour t’aider ? Elle a pas l’air d’être équipée d’une alarme."
    },
    {
      "d": 33,
      "content": "La douce voix fut rapidement suivie par une autre qui ne cherchait pas à cacher son dédain."
    },
    {
      "d": 34,
      "model": "단테",
      "content": "<Allons, c’est un peu méchant. Essayons de donner une meilleure première impression…>"
    },
    {
      "d": 35,
      "content": "Je sais que ma voix ne peut pas être entendue par quelqu’un d’autre que les Pécheurs, mais je ne peux pas m’empêcher d’être blessé par de méchantes remarques."
    },
    {
      "d": 36,
      "model": "에피",
      "teller": "???",
      "title": "???",
      "content": "Oh, alors c’est vous ? Vous êtes l’équipe qui a foiré cette dernière récupération de Rameau d’Or ?"
    },
    {
      "d": 37,
      "model": "에피",
      "teller": "???",
      "title": "???",
      "content": "Les gens en attendaient beaucoup de votre équipe, étant donné que des personnes parmi les plus brillantes de la Cité en font partie."
    },
    {
      "d": 38,
      "model": "소드",
      "teller": "???",
      "title": "???",
      "content": "Ce n’est pas étonnant… Mlle. Faust ne paraît pas très ravie."
    },
    {
      "d": 39,
      "model": "파우스트",
      "content": "Mon visage est resté constant."
    },
    {
      "d": 40,
      "model": "히스클리프",
      "content": "Hé, pourquoi tu restes planté là ? Non mais sérieux. C’gars là aussi est du genre malin. L’oubliez pas."
    },
    {
      "d": 41,
      "content": "Heathcliff jeta un regard en coin vers Yi Sang, mais la réponse qu’il a eue en retour était tiède."
    },
    {
      "d": 42,
      "model": "이상",
      "content": "Non merci, puisque cela ne serait qu’une vantardise oiseuse."
    },
    {
      "d": 43,
      "model": "히스클리프",
      "content": "Mais t’étais vachement plus bavard dans c’te cave, nan ? T’es qui et qu’est-ce t’as fait de Yi Sang ?"
    },
    {
      "d": 44,
      "model": "이상",
      "content": "Je suis et serai toujours celui avec lequel je m’agrège dans le miroir."
    },
    {
      "d": 45,
      "model": "히스클리프",
      "content": "Tu— Haah, laisse tomber."
    },
    {
      "d": 46,
      "model": "파우스트",
      "content": "Notre première mission a été conçue avec l’échec en considération."
    },
    {
      "d": 47,
      "model": "파우스트",
      "content": "Il nous fallait une opportunité de voir le potentiel que possédaient nos Pécheurs."
    },
    {
      "d": 48,
      "model": "그레고르",
      "content": "… Attendez, sérieux ?"
    },
    {
      "d": 49,
      "model": "오티스",
      "content": "Un plan dont le but est d’échouer ? Cela est à peine qualifiable de suggestion."
    },
    {
      "d": 50,
      "model": "소드",
      "teller": "???",
      "title": "???",
      "content": "Par ailleurs, où est Vergilius ? J’ai accepté d’aider à cette opération principalement pour avoir une chance de le voir."
    },
    {
      "d": 51,
      "model": "에피",
      "teller": "???",
      "title": "???",
      "content": "Il devait avoir honte. Imagine avoir à accompagner des gens comme eux."
    },
    {
      "d": 52,
      "model": "히스클리프",
      "content": "Tch… C’pour ça qu’il nous a lâché aussi loin de cet endroit ? Car il avait honte de nous ?!"
    },
    {
      "d": 53,
      "model": "이스마엘",
      "content": "… Il n’y a personne qui compte dire quoi que ce soit sur notre dénigrement ?"
    },
    {
      "d": 54,
      "model": "이스마엘",
      "content": "Et vous ne pensez pas que toute cette prétention et ce bluff ne valent pas grand-chose sans vous présenter d’abord ?"
    },
    {
      "d": 55,
      "model": "파우스트",
      "content": "Ces deux personnes seront nos collaborateurs pour cette mission. Ils sont du secteur Limbus Company Clearance, également connu sous le nom de LCC."
    },
    {
      "d": 56,
      "model": "소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Allons, l’Équipe Before de la Clearance. Ah, je suis Saude et voici Effie."
    },
    {
      "d": 57,
      "model": "히스클리프",
      "content": "Quoi, v’voulez qu’on applaudisse ou…"
    },
    {
      "d": 58,
      "model": "홍루",
      "content": "Merveilleux ! Quel plaisir !"
    },
    {
      "d": 59,
      "content": "Hong Lu était la seule personne de l’équipe à les accueillir avec sincérité. (Il a même donné une ovation debout.)"
    },
    {
      "d": 60,
      "content": "Une bonne moitié du reste regardait froidement les deux, tandis que l’autre restait méfiante, du moins jusqu’à la fin des présentations."
    }
  ]
}