{
  "dataList": [
    {
      "id": 0,
      "place": "Avenue des Gages",
      "content": "Comme Saude l’avait prédit, tous les prêteurs sur gages étaient occupés à verrouiller leurs entrées pour éviter les ennuis."
    },
    {
      "id": 1,
      "model": "세보이고싶었던콩콩파조직원",
      "teller": "Tingtanger au Torse Bombé",
      "title": "Gang Tingtang",
      "content": "Hé, bande de connards !!! Arrêtez-vous tout d’suite !"
    },
    {
      "id": 2,
      "model": "세보이고싶었던콩콩파조직원",
      "teller": "Tingtanger au Torse Bombé",
      "title": "Gang Tingtang",
      "content": "V’croyez pouvoir vous barrer après avoir emmerdé not’ famille, p’tits cons ?"
    },
    {
      "id": 3,
      "model": "이스마엘",
      "content": "C’est quoi ces Syndicats grossiers et leurs prétendues familles ? C’est la seule chose à laquelle ils ont pensé pour nouer des liens entre eux ?"
    },
    {
      "id": 4,
      "model": "세보이고싶었던콩콩파조직원",
      "teller": "Tingtanger au Torse Bombé",
      "title": "Gang Tingtang",
      "content": "R’gardez la bosse qu’vous avez fait à la tête d’notre précieux gamin !"
    },
    {
      "id": 5,
      "model": "이스마엘",
      "content": "……"
    },
    {
      "id": 6,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Oh bon sang… Cela ne faisait pas partie du plan…"
    },
    {
      "id": 7,
      "content": "Effie saisit sa propre tête, comme s’il avait une migraine."
    },
    {
      "id": 8,
      "content": "J’ai eu envie de le provoquer en lui disant de garder sur lui des cachets contre la migraine si ça suffisait en lui en causer, mais je me suis retenu."
    },
    {
      "id": 9,
      "content": "De toute façon, mon absence de tête aurait rendu le message beaucoup moins impactant."
    },
    {
      "id": 10,
      "model": "오티스",
      "content": "Vous deux, vous pensiez que nous n’étions que d’innommables vermines jusqu’à présent, n’est-ce pas ?"
    },
    {
      "id": 11,
      "model": "오티스",
      "content": "Je sais que vous comparez notre groupe à un égout rempli de déchets !"
    },
    {
      "id": 12,
      "model": "그레고르",
      "content": "Je crois pas que quelqu’un a parlé si brutalement de nous, Outis…"
    },
    {
      "id": 13,
      "model": "오티스",
      "content": "Ne vous êtes-vous jamais demandé pourquoi nous avons malgré tout reçu la mission capitale de récupérer les Rameaux d’Or ?"
    },
    {
      "id": 14,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Qu— Pourquoi… donc ?"
    },
    {
      "id": 15,
      "content": "Même Effie fut décontenancé par l’attitude imposante d’Outis."
    },
    {
      "id": 16,
      "model": "오티스",
      "content": "Bien que je ne puisse nier que les autres ne sont rien d’autre que des nuls lavés à l’eau boueuse…"
    },
    {
      "id": 17,
      "model": "그레고르",
      "content": "Non, vraiment, tu es la seule à dire ça…"
    },
    {
      "id": 18,
      "model": "싱클레어",
      "content": "O-Oh, c’est donc ça que pensait Mme. Outis depuis tout ce temps…"
    },
    {
      "id": 19,
      "model": "오티스",
      "content": "Je reste invaincue, et notre manager est en capacité de nous réanimer, nous rendant pratiquement incapables de mourir."
    },
    {
      "id": 20,
      "model": "오티스",
      "content": "En réalité, seuls nous deux devraient suffire. Bien que cette fouine de Vergilius semble être en désaccord…"
    },
    {
      "id": 21,
      "model": "오티스",
      "content": "Le fait est, ces détritus ne seront pas mis au rebut même après d’innombrables batailles. Ils retourneront à chaque fois telles les épaves qu’ils étaient avant de mourir."
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "… Pff."
    },
    {
      "id": 23,
      "model": "이스마엘",
      "content": "C’était une manière très inspirante de réaffirmer que nous ne sommes que des déchets sur pattes à tes yeux."
    },
    {
      "id": 24,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "… Des abrutis."
    },
    {
      "id": 25,
      "model": "오티스",
      "content": "Ennemis en approche. Êtes-vous prêt, Manager ?"
    }
  ]
}