{
  "dataList": [
    {
      "id": 0,
      "place": "Entrée du Casino",
      "model": "콩콩이파보스",
      "teller": "Chef des Tingtangs",
      "title": "Gang Tingtang",
      "content": "Bande… de sales cafards…"
    },
    {
      "id": 1,
      "model": "콩콩이파보스",
      "teller": "Chef des Tingtangs",
      "title": "Gang Tingtang",
      "content": "Pour qui vous bossez, bordel… ? S’serai temps… d’nous le dire…"
    },
    {
      "id": 2,
      "model": "그레고르",
      "content": "Nous…"
    },
    {
      "id": 3,
      "model": "그레고르",
      "content": "… sommes de Limbus Company."
    },
    {
      "id": 4,
      "model": "그레고르",
      "content": "Enfin. Un poids en moins sur les épaules."
    },
    {
      "id": 5,
      "model": "콩콩이파보스",
      "teller": "Chef des Tingtangs",
      "title": "Gang Tingtang",
      "content": "Ça… n’aide… pas du tout… !"
    },
    {
      "id": 6,
      "model": "소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Oh, et pour votre gouverne, Effie et moi travaillons dans un secteur différent. Merci de ne pas nous associer à eux."
    },
    {
      "id": 7,
      "model": "콩콩이파보스",
      "teller": "Chef des Tingtangs",
      "title": "Gang Tingtang",
      "content": "……"
    },
    {
      "id": 8,
      "content": "La pure frustration contre notre aversion à parler a dû jouer un rôle considérable dans l’évanouissement du boss."
    },
    {
      "id": 9,
      "content": "Mes condoléances pour la patience de ce pauvre homme."
    },
    {
      "id": 10,
      "model": "로쟈",
      "content": "On est vraiment obligé de porter ça ? C’truc pue la transpi, le sang et… est dégueu aussi."
    },
    {
      "id": 11,
      "content": "Rodya se plaignait, soulevant la chemise qu’elle a prise du bout des doigts sur un membre Tingtang, comme si elle tenait un déchet."
    },
    {
      "id": 12,
      "model": "로쟈",
      "content": "Beurk, il y a même des cheveux… C’est la première fois que je suis jalouse des yeux manquants de Dante."
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<Je peux voir, tu sais…>"
    },
    {
      "id": 14,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Ça a l’air… plutôt pas mal, finalement ? Je suppose que leur business était plus fructueux que je ne le pensais."
    },
    {
      "id": 15,
      "model": "료슈",
      "content": "Je veux ça. Prem’s."
    },
    {
      "id": 16,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "J-Je ne peux pas, c’est fait sur-mesure."
    },
    {
      "id": 17,
      "model": "단테",
      "content": "<… L’étiquette dit que c’est taille unique.>"
    },
    {
      "id": 18,
      "content": "Remarquant que mon regard était posé sur l’étiquette de ses vêtements, Effie vociféra."
    },
    {
      "id": 19,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Grr… N-Nous n’en serions pas là si vous n’aviez mis le boxon chez le prêteur sur gages."
    },
    {
      "id": 20,
      "model": "홍루",
      "content": "Cela ne me dérange pas. J’ai toujours voulu essayer de tels vêtements. On dirait que nous sommes en train de tourner un film."
    },
    {
      "id": 21,
      "model": "이스마엘",
      "content": "Pour être honnête, je suis un peu nerveuse. La dernière fois que j’ai travaillé sous couverture remonte à longtemps."
    },
    {
      "id": 22,
      "model": "료슈",
      "content": "J’ai pas envie. C’est une méthode de lâche."
    },
    {
      "id": 23,
      "model": "소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Désolé, mais est-ce que quelqu’un peut fermer sa bouche ?"
    },
    {
      "id": 24,
      "model": "그레고르",
      "content": "… Vous êtes libres d’essayer tant qu’avoir vos côtes arrachées ne vous dérange pas."
    },
    {
      "id": 25,
      "content": "La riposte murmurée par Gregor fit ricaner les Pécheurs."
    },
    {
      "id": 26,
      "content": "Pendant un instant, Effie et Saude semblaient se demander comment le prendre…"
    },
    {
      "id": 27,
      "content": "Avant de décider que ça n’en valait pas la peine et de passer à autre chose. Effie souleva ensuite une petite boîte qui semblait incrustée de nacre."
    },
    {
      "id": 28,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "… Ceci est une bonbonne à souhait que nous avons saisi au chef du Gang Tingtang."
    },
    {
      "id": 29,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Manager, voici un rôle basique que vous pouvez remplir."
    },
    {
      "id": 30,
      "model": "단테",
      "content": "<Qu’est-ce qu’il… ?>"
    },
    {
      "id": 31,
      "model": "소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Je suppose que nous vous devons une explication, au vu de vos mouvements désemparés."
    },
    {
      "id": 32,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Un gros résumé est que cette chose contient l’autre Singularité de la J Corp. C’est un outil qui aspire les “souhaits” des gens et les store à l’intérieur sous une forme d’énergie."
    },
    {
      "id": 33,
      "model": "소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Quand le moment est venu, pressez cette volonté sur une feuille de papier et voilà ! Vous obtenez un tatouage autocollant à usage unique qui fait monter votre chance jusqu’au ciel."
    },
    {
      "id": 34,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "On dirait que le plan était d’essayer de gagner la partie au dernier étage en raclant la chance des autres… Imaginez, le chef d’un gang misérable se baladait avec ça."
    },
    {
      "id": 35,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Manager… Dante, c’est bien ça ? Je veux que vous le gardiez lorsque nous entrerons dans le casino."
    },
    {
      "id": 36,
      "model": "단테",
      "content": "<Est-ce que j’ai vraiment le droit d’avoir une telle responsabilité ?>"
    },
    {
      "id": 37,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Vous n’avez pas l’air de déborder de confiance. Nous avons des raisons de vous assigner cette tâche."
    },
    {
      "id": 38,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Tout d’abord, un visage impassible sera vital lorsque vous serez en train de parier."
    },
    {
      "id": 39,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Qu’importe combien ils savent lire les visages, ils ne sauront pas lire les émotions d’une horloge."
    },
    {
      "id": 40,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 41,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Deuxièmement, je suis convaincu que vous avez été nommé manager pour une raison."
    },
    {
      "id": 42,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Vous pouvez voir ça comme un pressentiment, mais quelque chose me dit que vous serez plus utile que ces Pécheurs que vous dirigez."
    },
    {
      "id": 43,
      "content": "Maintenant que j’y pense, il marque un point."
    },
    {
      "id": 44,
      "content": "J’ai reçu le titre de manager, mais je n’ai jamais eu l’occasion d’être le leader charismatique que j’imagine ; au lieu de me faire preuve de respect, mes Pécheurs me réprimandent et me menacent constamment."
    },
    {
      "id": 45,
      "content": "Le seul véritable rôle que j’avais à jouer était de les ramener à la vie."
    },
    {
      "id": 46,
      "content": "Pendant que les Pécheurs s’engageaient dans des combats féroces, tout ce que je faisais était me réfugier derrière eux, en priant nerveusement que leurs têtes et cœurs étaient intacts."
    },
    {
      "id": 47,
      "content": "C’est donc avec le cœur lourd que je lui ai hoché la tête, pour lui dire que j’étais prêt."
    },
    {
      "id": 48,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Très bien. Mettez ça sur votre bras. Vous allez devenir la personne la plus chanceuse de la Cité pendant un court instant."
    },
    {
      "id": 49,
      "model": "소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Désormais, vous allez agir comme des Tingtangers et nous serons des croupiers. Bonne chance à tous."
    },
    {
      "id": 50,
      "content": "Jurant que nous nous assurerons que cette mission soit une réussite, quoi qu’il en coûte…"
    },
    {
      "id": 51,
      "content": "Nous ouvrons la porte du casino."
    }
  ]
}