{
  "dataList": [
    {
      "id": 0,
      "place": "1er Étage du Casino",
      "content": "Le meilleur adjectif qualifiant le casino est “animé”."
    },
    {
      "id": 1,
      "content": "Des sons excessivement encourageants retentissent des machines à sous."
    },
    {
      "id": 2,
      "content": "Les lumières sont si aveuglantes que certains de nos Pécheurs ont dû se couvrir les yeux."
    },
    {
      "id": 3,
      "content": "Et les agents de sécurité ont pris note de nos tenues tape-à-l’œil pour nous donner un signe de tête coutumier."
    },
    {
      "id": 4,
      "content": "Saude et Effie, habillés comme des croupiers, nous ont fait discrètement un signe de tête alors qu’ils accompagnaient Rodya au comptoir du casino."
    },
    {
      "id": 5,
      "content": "J’étais impressionné par leur capacité à feindre l’expertise ; de la manière dont ils se comportent aux expressions qu’ils font, très peu douteraient qu’ils sont des employés de longue date."
    },
    {
      "id": 6,
      "model": "돈키호테",
      "content": "Que… Quelle sorcellerie estoient ces engins esblouissants ?"
    },
    {
      "id": 7,
      "model": "그레고르",
      "content": "Essaye de ne pas être ébahie sur tout ce qui t’entoure comme une gamine, Don Quichotte. Tu vas paraître louche…"
    },
    {
      "id": 8,
      "model": "이스마엘",
      "content": "Les invités ici ont l’air mort à l’intérieur et sentent pire que les ploucs Tingtang qu’on a affronté. Faut qu’ils pensent à se laver…"
    },
    {
      "id": 9,
      "model": "그레고르",
      "content": "Je crois pas qu’ils seraient ravis que tu te pinces le nez devant eux, Ishmaël…"
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "Mais, c’est le genre de puanteur fétide que je ne sentais que sur des matelots de pont…"
    },
    {
      "id": 11,
      "content": "Heureusement, la majorité d’entre eux étaient trop concentrés sur les machines pour prêter attention à nous."
    },
    {
      "id": 12,
      "model": "돈키호테",
      "content": "Escuier Manager ! Avez-vos desja vu une telle chose ?"
    },
    {
      "id": 13,
      "model": "돈키호테",
      "content": "Que dois-je faire por entendre le joli carillon à l’instar dez altres mécènes ?"
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<Je ne pense pas avoir déjà été dans ce genre d’endroit, alors je ne sais pas…>"
    },
    {
      "id": 15,
      "content": "Regarder les symboles lumineux et les nombres défiler a doucement érodé ma volonté d’agir comme un manager strict."
    },
    {
      "id": 16,
      "model": "단테",
      "content": "<Je, je suppose qu’un petit coup d’œil ne fera pas de mal ?>"
    },
    {
      "id": 17,
      "model": "돈키호테",
      "content": "Il est escrit ici d’apuier sur le boton ! Est-ce qu’apuier estoit ce qu’il y a à faire ?"
    },
    {
      "id": 18,
      "content": "Je jure sur mon aiguille des minutes et celle des heures que je n’avais aucune intention d’appuyer sur ce bouton, vraiment aucune."
    },
    {
      "id": 19,
      "content": "La main que j’avais rapidement tendue pour empêcher Don Quichotte de toucher à la machine a soudainement cafouillée et écrasée le bouton—"
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<Whoops !>"
    },
    {
      "id": 21,
      "content": "— et dans une suite de coïncidences imprévisibles, il s’est révélé que quelqu’un avait laissé un jeton dedans, ce qu’il fallait pour lancer une partie."
    },
    {
      "id": 22,
      "content": "Des rouleaux commencèrent à tourner en fanfare…"
    },
    {
      "id": 23,
      "content": "Nous ne pouvions qu’observer la série d’événements se produire."
    },
    {
      "id": 24,
      "model": "소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "D’ailleurs, j’espère que Dante s’occupera avec soin du sticker à souhait que l’on a pris au Gang Tingtang."
    },
    {
      "id": 25,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Ce manager ? C’était la seule chose que je lui ai demandé de faire, il a intérêt à faire un bon travail."
    },
    {
      "id": 26,
      "model": "로쟈",
      "content": "Cher duo, vous pouvez compter sur Dante ~ Il fait partie du peu de gens rationnels capable de comprendre les enjeux."
    },
    {
      "id": 27,
      "model": "소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "C’est rassurant. Avec tant de feuilles attachées, il devrait pouvoir gagner n’importe quel jeu avec facilité."
    },
    {
      "id": 28,
      "model": "소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Nous devons juste nous assurer de ne pas attirer l’attention."
    },
    {
      "id": 29,
      "content": "JAAACKPOT !"
    },
    {
      "id": 30,
      "content": "Les joueurs autour de nous nous regardaient avec une bouche tellement ouverte qu’on pourrait croire qu’elle touche le sol…"
    },
    {
      "id": 31,
      "content": "Des vagues de jetons de casino se déversèrent de la machine, tellement que je n’ose même pas essayer de les ramasser."
    },
    {
      "id": 32,
      "content": "Effie, Saude, je suis tellement désolé."
    },
    {
      "id": 33,
      "content": "Je suis venu ici, déterminé à bien faire, mais tout s’est écroulé bien trop vite."
    },
    {
      "id": 34,
      "teller": "Une Joueuse de Casino",
      "title": "Pigeon",
      "content": "Un jackpot ? À quelle machine ?"
    },
    {
      "id": 35,
      "teller": "Un Joueur de Casino",
      "title": "Pigeon",
      "content": "Sérieux, juste comme ça ? Sans prévenir ?"
    },
    {
      "id": 36,
      "model": "각잡힌카지노경호원",
      "teller": "Agent de Sécurité Rigide",
      "title": "Casino J Corp.",
      "content": "Un instant, s’il vous plaît…"
    },
    {
      "id": 37,
      "model": "각잡힌카지노경호원",
      "teller": "Agent de Sécurité Rigide",
      "title": "Casino J Corp.",
      "content": "Montrez-moi votre pièce d’identité."
    },
    {
      "id": 38,
      "model": "히스클리프",
      "content": "C’quoi cette hostilité ? C’est un crime de toucher l’gros lot dans un casino ?"
    },
    {
      "id": 39,
      "model": "파우스트",
      "content": "La chance ne fonctionne pas telle que nous le pensons habituellement dans ce lieu. Accumuler sa chance pour un gros gain ou gagner petit à petit pour être rentable est possible, mais gagner un jackpot à votre tout premier essai est littéralement impossible en ce lieu."
    },
    {
      "id": 40,
      "model": "돈키호테",
      "content": "Des getons pleuvent telles des estoiles filantes !"
    },
    {
      "id": 41,
      "model": "이스마엘",
      "content": "J’espérais que vous ayez un sens des responsabilités, vous en particulier… Mais tout ce qu’il a fallu pour vous faire céder était la demande alléchante de Don Quichotte."
    },
    {
      "id": 42,
      "model": "이스마엘",
      "content": "Vous me décevez. Vous êtes nul autre que notre manager, j’espérais que vous alliez démontrer vos capacités et vous débarrasser de l’opprobre des échecs que nous sommes."
    },
    {
      "id": 43,
      "content": "Le barrage cinglant de chuchotements d’Ishmaël était impressionnant, comme le marmonnait Gregor avec effroi."
    },
    {
      "id": 44,
      "content": "En plus de ça, je n’avais jamais vu de regard aussi perçant que le sien…"
    },
    {
      "id": 45,
      "content": "… Il me donnait envie de me terrer sous un rocher, s’il y en avait un."
    },
    {
      "id": 46,
      "content": "Pour une fois, j’étais heureux que mon horloge n’ait pas d’yeux prêts à croiser les siens."
    },
    {
      "id": 47,
      "model": "그레고르",
      "content": "… Attendez, ce n’est peut-être pas notre seul problème…"
    },
    {
      "id": 48,
      "content": "Gregor regardait nerveusement dans toutes les directions, jusqu’à s’arrêter pour pointer du doigt la découverte choquante qu’il avait réalisée."
    },
    {
      "id": 49,
      "content": "Et celle qu’il pointait était—"
    },
    {
      "id": 50,
      "model": "그레고르",
      "content": "Depuis combien de temps tu n’as plus ton déguisement, Ryōshū ?"
    },
    {
      "id": 51,
      "content": "— était une Ryōshū menaçante, portant les mêmes vêtements que d’habitude."
    },
    {
      "id": 52,
      "model": "료슈",
      "content": "Je ne porte pas les vêtements sales d’autrui."
    },
    {
      "id": 53,
      "model": "그레고르",
      "content": "Gah… Vieux Manager, c’est pas notre jour, hein…"
    },
    {
      "id": 54,
      "model": "단테",
      "content": "<Ouaip… On dirait qu’on est royalement foutu…>"
    },
    {
      "id": 55,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Ce n’est pas possible… Tout le travail que nous avons fait pour mettre ce plan en place…"
    },
    {
      "id": 56,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Faust, qu’est-ce qu’il t’a pris de vouloir emmener ces idiots dans tes missions ? Tu es censée être d’une brillance quasi sans pareil, non ? Alors utilise-la !"
    },
    {
      "id": 57,
      "model": "파우스트",
      "content": "Bien que cela fait peu de temps que je travaille avec eux, j’ai réalisé une chose :"
    },
    {
      "id": 58,
      "model": "파우스트",
      "content": "Je dois devenir une Faust qui croit en l’incertitude."
    },
    {
      "id": 59,
      "model": "파우스트",
      "content": "Lorsque l’absence de plan devient le plan, toutes les variables deviennent des constantes."
    },
    {
      "id": 60,
      "model": "파우스트",
      "content": "Voilà en quoi consiste mon “plan”."
    },
    {
      "id": 61,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "……"
    },
    {
      "id": 62,
      "model": "이스마엘",
      "content": "… Tss."
    },
    {
      "id": 63,
      "content": "Faust se tourna vers moi avec un visage tranquille."
    },
    {
      "id": 64,
      "content": "Grâce à elle, mon rôle est devenu clair."
    },
    {
      "id": 65,
      "model": "단테",
      "content": "<Allez… C’est l’heure de notre job habituel…>"
    },
    {
      "id": 66,
      "model": "단테",
      "content": "<Allons tuer et se faire tuer.>"
    }
  ]
}