{
  "dataList": [
    {
      "id": 0,
      "place": "2ème Étage du Casino",
      "model": "이스마엘",
      "content": "Aussi absurde que cela puisse paraître, si l’on veut rapidement quitter cet étage…"
    },
    {
      "id": 1,
      "model": "이스마엘",
      "content": "Nous allons devoir toucher leurs cœurs à l’aide d’une danse percutante."
    },
    {
      "id": 2,
      "model": "단테",
      "content": "<Comme vous le savez tous, mes souvenirs sont flous, alors… danser, c’est ça… ? Je ne sais si ça m’est très familier.>"
    },
    {
      "id": 3,
      "content": "L’amnésie est une excuse très pratique pour refuser dans ce genre de situation."
    },
    {
      "id": 4,
      "content": "Évidemment, je n’ai pas oublié ce qu’est la danse, mais je n’ai pas besoin d’être honnête là-dessus, non ?"
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<Dit, Hong Lu, as-tu suivi des cours de danse ou quelque chose du genre ?>"
    },
    {
      "id": 6,
      "model": "홍루",
      "content": "J’ai pris des cours de bian lian, mais je n’ai eu que trois enseignants pour me guider. Pour en faire, il va me falloir quelques masques, des éventails, du maquillage ainsi que…"
    },
    {
      "id": 7,
      "model": "단테",
      "content": "<… On ne trouvera pas ça ici. Suivant.>"
    },
    {
      "id": 8,
      "model": "히스클리프",
      "content": "Bah, j’ai écrasé quelques pieds de quelques snobs d’aristos pendant des bals."
    },
    {
      "id": 9,
      "model": "이상",
      "content": "Ma voix intérieure exprime de la crainte."
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "… Moi ? J’ai passé la moitié de ma vie sur un bateau."
    },
    {
      "id": 11,
      "model": "돈키호테",
      "content": "La danse est lorsque je— ! Hrrmph ! Cesse ceste obstruction incessante de ma parole !"
    },
    {
      "id": 12,
      "model": "료슈",
      "content": "Une danse du sabre pour la première fois depuis un moment sonne pas si mal. Je vais tout déchirer sur le dancefloor."
    },
    {
      "id": 13,
      "model": "오티스",
      "content": "Bien que les seuls rythmes sur lesquels j’ai dansé durant ma vie étaient ceux des programmes d’exercices matinaux de l’appel nominal, si le manager le demande, alors je m’assurerai que—"
    },
    {
      "id": 14,
      "model": "로쟈",
      "content": "E-Eh bien, Dante… Je suis douée pour beaucoup de trucs, maiiiiiiis, danser c’est genre… un peu gênant… Hahah !"
    },
    {
      "id": 15,
      "model": "그레고르",
      "content": "Ça me dérange pas, mais mon bras risque de perdre le contrôle à cause de la stimulation et d’attaquer les têtes dans le public."
    },
    {
      "id": 16,
      "model": "뫼르소",
      "content": "……"
    },
    {
      "id": 17,
      "model": "파우스트",
      "content": "Faust n’apprécie pas forcément danser pour le plaisir, mais pour le bien de la mission, j’effectuerai volontiers une chorégraphie."
    },
    {
      "id": 18,
      "model": "파우스트",
      "content": "Cependant, ce n’est pas la perfection technique qu’ils recherchent. Ils préfèrent plutôt voir quelque chose d’instable et de brut…"
    },
    {
      "id": 19,
      "model": "로쟈",
      "content": "Sinclair !"
    },
    {
      "id": 20,
      "model": "싱클레어",
      "content": "Quoi ?!"
    },
    {
      "id": 21,
      "model": "로쟈",
      "content": "Tu te déhanchais quand t’étais gamin, pas vrai ?"
    },
    {
      "id": 22,
      "model": "싱클레어",
      "content": "D-Déhanchais ? C’est vrai que j’ai… suivi quelques cours de maracas à l’école pendant mes cours d’arts libéraux…"
    },
    {
      "id": 23,
      "model": "단테",
      "content": "<Il vient aussi d’une riche famille ? Comment tu as su, Rodya ?>"
    },
    {
      "id": 24,
      "model": "로쟈",
      "content": "Je l’ai compris à sa manière de marcher et de parler."
    },
    {
      "id": 25,
      "model": "로쟈",
      "content": "À l’inverse, les ignorants… Pfheh… On les reconnaît, tu vois ?"
    },
    {
      "id": 26,
      "content": "Rodya rigola légèrement en regardant Heathcliff, puis se glissa derrière Sinclair pour l’envelopper avec ses bras."
    },
    {
      "id": 27,
      "model": "로쟈",
      "content": "Alors ~ Mon petit Sinclair, j’ai une mission très, trèèèèèèès importante à te donner."
    },
    {
      "id": 28,
      "model": "싱클레어",
      "content": "Huh ? Hé ? Rodya ? Où est-ce que tu…"
    },
    {
      "id": 29,
      "content": "Quelques instants plus tard, Sinclair monta solennellement sur scène."
    },
    {
      "id": 30,
      "model": "단테",
      "content": "<Sinclair… Tu peux le faire.>"
    },
    {
      "id": 31,
      "model": "이스마엘",
      "content": "Ouais, pense à toutes ces fois où Heathcliff t’a piétiné…"
    },
    {
      "id": 32,
      "model": "싱클레어",
      "content": "Je, je suis…"
    },
    {
      "id": 33,
      "content": "Sinclair se tourna vers Rodya, le visage toujours anxieux."
    },
    {
      "id": 34,
      "model": "싱클레어",
      "content": "Suis-je… vraiment capable de le faire ?"
    },
    {
      "id": 35,
      "model": "로쟈",
      "content": "Mauvaise question, Sinclair."
    },
    {
      "id": 36,
      "model": "로쟈",
      "content": "C’est quelque chose que toi seul peut faire."
    },
    {
      "id": 37,
      "content": "Il répondit avec un signe de tête déterminé."
    },
    {
      "id": 38,
      "model": "흥겨운마리아치조직원",
      "teller": "Mariachi Alegre",
      "title": "Los Mariachis",
      "content": "Le mouvement de poignet… Cette expression pensive… Ce rythme maîtrisé… Perfección !"
    },
    {
      "id": 39,
      "model": "경쾌한마리아치조직원",
      "teller": "Mariachi Vivaz",
      "title": "Los Mariachis",
      "content": "C’est calme… Pourtant, c’est une sérénité qui me fend le cœur… Ce jeune homme— Il canalise quelque chose du plus profond de son être…"
    },
    {
      "id": 40,
      "model": "경쾌한마리아치조직원",
      "teller": "Mariachi Vivaz",
      "title": "Los Mariachis",
      "content": "Sublime…"
    },
    {
      "id": 41,
      "model": "경쾌한마리아치조직원",
      "teller": "Mariachi Vivaz",
      "title": "Los Mariachis",
      "content": "Il affronte la noirceur réprimée en lui et ses tourments intérieurs grâce aux mouvements de son corps… !"
    },
    {
      "id": 42,
      "model": "경쾌한마리아치조직원",
      "teller": "Mariachi Vivaz",
      "title": "Los Mariachis",
      "content": "Ohhh… Les braises persistent dans des cendres scintillantes… réchauffant le rythme… pour que les gestes l’accompagnent… Cela invoque une image, celle d’un feu de joie qui brûle toute la nuit ! Et nous sommes témoins des cotillons de cendres qui dansent sur ses vestiges !"
    },
    {
      "id": 43,
      "model": "단테",
      "content": "<Pardon, quoi ?>"
    },
    {
      "id": 44,
      "model": "흥겨운마리아치조직원",
      "teller": "Mariachi Alegre",
      "title": "Los Mariachis",
      "content": "Jeune homme, acceptez-vous de nous rejoindre ? Vous avez le potentiel pour devenir un géant."
    },
    {
      "id": 45,
      "model": "소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Ce garçon appartient à notre entreprise. Vous devriez savoir que détourner un talent précieux de son emploi actuel sans permission est un crime grave."
    },
    {
      "id": 46,
      "content": "Il y a seulement quelques heures, Sinclair n’était qu’un autre idiot dans notre bande de maladroits, mais le voilà désormais reconnu comme le talent précieux de l’entreprise."
    },
    {
      "id": 47,
      "model": "흥겨운마리아치조직원",
      "teller": "Mariachi Alegre",
      "title": "Los Mariachis",
      "content": "Quel beau spectacle. Vous souhaitez aller au dernier étage, pas vrai ?"
    },
    {
      "id": 48,
      "model": "경쾌한마리아치조직원",
      "teller": "Mariachi Vivaz",
      "title": "Los Mariachis",
      "content": "Vous pouvez passer. Vous avez le droit."
    },
    {
      "id": 49,
      "model": "흥겨운마리아치조직원",
      "teller": "Mariachi Alegre",
      "title": "Los Mariachis",
      "content": "Mais faites attention, ceux à l’étage ne seront pas aussi raisonnables. Ils n’ont aucune idée de ce qu’est la fête."
    },
    {
      "id": 50,
      "content": "Sinclair nous revint avec un regard revigoré."
    },
    {
      "id": 51,
      "model": "싱클레어",
      "content": "Les choses qui jaillissent en moi… Voilà de quoi cela parlait."
    },
    {
      "id": 52,
      "model": "싱클레어",
      "content": "Je me demande pourquoi j’ai cru que ce serait difficile. Je me sens bien mieux maintenant."
    },
    {
      "id": 53,
      "content": "J’étais curieux des conflits internes exprimés dans cette danse qui a touché le Syndicat tout entier."
    },
    {
      "id": 54,
      "content": "Et du genre de difficulté qu’un jeune homme comme lui a pu traverser…"
    },
    {
      "id": 55,
      "content": "Mais ces questions peuvent attendre ; pour l’instant, nous devons monter au troisième étage."
    }
  ]
}