{
  "dataList": [
    {
      "id": 0,
      "place": "Salon Privé",
      "content": "En faisant de notre mieux pour ne pas marcher sur les restes du chef de la Clique Tieqiu, et avec Sinclair se retenant de peu de vomir, nous avons atteint l’ascenseur."
    },
    {
      "id": 1,
      "place": "Intérieur de l’Ascenseur",
      "content": "Rodya était la première à se plaindre des insectes morts durant notre dernière expédition, mais cette fois, elle est montée et a appuyé sur le bouton du sous-sol sans dire un mot."
    },
    {
      "id": 2,
      "content": "Et une fois que le groupe s’est calmé…"
    },
    {
      "id": 3,
      "content": "Saude déversa un flot de questions sur Rodya."
    },
    {
      "id": 4,
      "model": "소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "… Comment as-tu gagné sans même utiliser de souhaits ?"
    },
    {
      "id": 5,
      "model": "소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Non, avant toutes choses, qu’est-ce qui t’a persuadé que tu allais gagner quoi qu’il arrive ?"
    },
    {
      "id": 6,
      "model": "로쟈",
      "content": "Woah, tout doux ma belle… Une question à la fois. D’acc ?"
    },
    {
      "id": 7,
      "content": "Rodya se retourna pour calmer Saude avant de calmement commencer à s’expliquer."
    },
    {
      "id": 8,
      "model": "로쟈",
      "content": "Le chef de la Clique Tieqiu gardait un œil attentif sur le Gang Tingtang depuis le début."
    },
    {
      "id": 9,
      "model": "뫼르소",
      "content": "Comment l’as-tu su ? Tu ne pouvais pas lire le langage corporel de son corps mécanique."
    },
    {
      "id": 10,
      "model": "로쟈",
      "content": "Il en avait toutes les raisons. Après tout, c’est un fait bien connu que le Gang Tingtang possédait un extracteur de souhait."
    },
    {
      "id": 11,
      "model": "로쟈",
      "content": "Il devait être totalement sûr que le boss, ou quelqu’un qui le représente, allait s’en servir pendant la partie."
    },
    {
      "id": 12,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Alors… Tu as délibérément fait croire que tu as utilisé un sticker afin qu’il te dénonce ?"
    },
    {
      "id": 13,
      "model": "로쟈",
      "content": "Ouaip ! Puis, j’ai déclaré que j’allais faire tapis ~ J’avais besoin d’être étrangement couillue à ses yeux."
    },
    {
      "id": 14,
      "model": "로쟈",
      "content": "Les meilleurs aux jeux créent leurs propres rythmes et s’y tiennent. Fuhu."
    },
    {
      "id": 15,
      "model": "소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "……"
    },
    {
      "id": 16,
      "model": "로쟈",
      "content": "J’veux dire, les gars. Même vous, vous avez cru que j’avais claqué les stickers à souhaits, pas vrai ?"
    },
    {
      "id": 17,
      "model": "로쟈",
      "content": "Pour être honnête, les stickers à souhaits et tout, ce sont juste des espoirs et des désirs sur lesquels on a mis de belles étiquettes au bout du compte."
    },
    {
      "id": 18,
      "model": "로쟈",
      "content": "Pour une personne qui a une confiance inébranlable en elle-même, c’est rien de plus qu’un morceau de papier bizarre."
    },
    {
      "id": 19,
      "model": "소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Ce n’est pas possible… La technologie relative aux souhaits de J Corp. a été reconnue comme une semi-Singularité à l’efficacité grandement prouvée."
    },
    {
      "id": 20,
      "model": "소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Des milliers de personnes dépendent des souhaits dans tous les aspects de leurs vies…"
    },
    {
      "id": 21,
      "model": "로쟈",
      "content": "Eh bien, je suppose qu’il n’y a rien de mieux pour donner aux gens un petit boost de confiance de nos jours."
    },
    {
      "id": 22,
      "model": "로쟈",
      "content": "Mais moi ? Je suis différente."
    },
    {
      "id": 23,
      "model": "로쟈",
      "content": "J’ai toujours cru en moi."
    },
    {
      "id": 24,
      "model": "이상",
      "content": "… Avoir foi signifie que l’esprit peut éviter de sombrer."
    },
    {
      "id": 25,
      "model": "이상",
      "content": "Je te prie, comment faire pour obtenir cette foi ?"
    },
    {
      "id": 26,
      "model": "로쟈",
      "content": "Quoi, ça ? C’est très simple en fait. Je vais te dire mon secret, alors écoute bien."
    },
    {
      "id": 27,
      "model": "싱클레어",
      "content": "Ooh…"
    },
    {
      "id": 28,
      "model": "로쟈",
      "content": "Faut juste penser : “Je suis la personne la plus géniale du monde, alors tout ce que disent les autres c’est de la merde !”"
    },
    {
      "id": 29,
      "model": "파우스트",
      "content": "Cela a du sens. Faust est également d’accord."
    },
    {
      "id": 30,
      "model": "싱클레어",
      "content": "……"
    },
    {
      "id": 31,
      "model": "이상",
      "content": "… Peut-être n’aurai-je point dû demander."
    },
    {
      "id": 32,
      "model": "단테",
      "content": "<Rodya… Ne me dis pas que c’est comme ça que tu traites ce que je dis… ?>"
    },
    {
      "id": 33,
      "content": "Malheureusement, la joie du vainqueur fut de courte durée."
    },
    {
      "id": 34,
      "place": "SS-S1 des Mines du Casino",
      "content": "La caverne était remplie des sons de pioches abattues contre des murs rocheux. Nous voyons aussi des agents de sécurité qui surveillent étroitement un coffre-fort."
    },
    {
      "id": 35,
      "content": "On avait l’impression qu’ils nous donnaient une note d’avertissement disant que nous n’atteindrons pas les profondeurs si facilement."
    },
    {
      "id": 36,
      "model": "로쟈",
      "content": "Attendez une minute ! Ça a servi à quoi qu’on gagne la partie !"
    },
    {
      "id": 37,
      "model": "로쟈",
      "content": "Pourquoi est-ce qu’on doit être discret maintenant ? Et ce sont qui ces esclaves qui creusent des cailloux ?"
    },
    {
      "id": 38,
      "model": "소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Bien qu’on ait gagné la propriété… nous n’avons rien qui peut servir de preuve de notre victoire et à leurs yeux, nous sommes plus ou moins des intrus."
    },
    {
      "id": 39,
      "content": "En toute franchise, n’importe qui penserait que nous sommes des voleurs si on nous voyait se cacher maladroitement près d’un coffre-fort."
    },
    {
      "id": 40,
      "model": "이스마엘",
      "content": "Quelle grande excavation. Ils ont même creusé pour insérer des coffres-forts tout en creusant un tunnel."
    },
    {
      "id": 41,
      "model": "로쟈",
      "content": "Quel spectacle magnifique… Quand je serai morte, enterrez-moi sous une montagne de fric pareil. Je veux que mes poumons se remplissent de l’odeur de billets à mon dernier soupir."
    },
    {
      "id": 42,
      "model": "그레고르",
      "content": "D’ailleurs, ce gars qui était à la table… Tu le connais de quelque part ?"
    },
    {
      "id": 43,
      "model": "로쟈",
      "content": "… Un ami de chez moi."
    },
    {
      "id": 44,
      "model": "단테",
      "content": "<Quelque chose me dit que votre histoire ne se résume pas qu’à cela.>"
    },
    {
      "id": 45,
      "model": "로쟈",
      "content": "Greg, chéri, les réunions sont toujours inconfortables. Tu n’as pas ressenti cette tension lorsque tu as croisé tes anciens camarades ?"
    },
    {
      "id": 46,
      "model": "그레고르",
      "content": "… Je peux pas dire le contraire."
    },
    {
      "id": 47,
      "model": "홍루",
      "content": "Des choses se meuvent à l’intérieur de ces cages."
    },
    {
      "id": 48,
      "model": "홍루",
      "content": "Se pourrait-il que ce sont des animaux de compagnie qu’ils élèvent ?"
    },
    {
      "id": 49,
      "model": "이스마엘",
      "content": "… Est-ce que ta famille compte des créatures qui secouent violemment leurs cages comme des animaux de compagnie ?"
    },
    {
      "id": 50,
      "model": "파우스트",
      "content": "Ce sont les Peccatulae."
    },
    {
      "id": 51,
      "model": "단테",
      "content": "<Est-ce qu’ils ont cru pouvoir domestiquer des Anomalies ?>"
    },
    {
      "id": 52,
      "model": "그레고르",
      "content": "Cette chère Yuri aurait pu assommer trois adultes d’un ricanement en entendant ça."
    },
    {
      "id": 53,
      "model": "싱클레어",
      "content": "Oh, Yuri…"
    },
    {
      "id": 54,
      "model": "파우스트",
      "content": "Cela devrait être théoriquement possible."
    },
    {
      "id": 55,
      "model": "파우스트",
      "content": "Du moins, étant donné qu’elles possèdent un niveau d’intelligence similaire aux humains et qu’une méthode empirique reconnue de les gérer existe."
    },
    {
      "id": 56,
      "model": "이스마엘",
      "content": "Huh… Si ça fonctionnait, je pense qu’elles feraient de bons chiens de gardes."
    },
    {
      "id": 57,
      "model": "홍루",
      "content": "Oh ? En y regardant de plus près, ces personnes ont des doigts ou d’autres parties de leurs corps qui ont été arrachés."
    },
    {
      "id": 58,
      "content": "Heureusement, il n’a pas fini sa phrase par “Est-ce à la mode ?” ou toute autre remarque désobligeante cette fois."
    },
    {
      "id": 59,
      "model": "홍루",
      "content": "… Est-ce à la mode de nos jours ?"
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 61,
      "content": "Presque. Presque pas fini."
    }
  ]
}