{
  "dataList": [
    {
      "id": 0,
      "place": "À Bord de Méphistophélès",
      "content": "Le soleil est presque couché, laissant le bus se faire envelopper par le crépuscule."
    },
    {
      "id": 1,
      "model": "카론",
      "content": "… … ……"
    },
    {
      "id": 2,
      "content": "Charon fredonne une chanson en conduisant."
    },
    {
      "id": 3,
      "content": "Je me suis retrouvé à chantonner avec elle cet air étrangement familier dans ma tête."
    },
    {
      "id": 4,
      "model": "베르길리우스",
      "content": "Les plus belles performances naissent des choses brisées et ruinées. Le fonctionnement du monde est ironique."
    },
    {
      "id": 5,
      "content": "Dit Vergilius, ayant remarqué que je regardais le siège conducteur."
    },
    {
      "id": 6,
      "model": "베르길리우스",
      "content": "Hélas, ils n’ont pas le privilège de pouvoir apprécier l’allégresse de leurs propres musiques… Oh, que cela est injuste."
    },
    {
      "id": 7,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 8,
      "model": "베르길리우스",
      "content": "Charon, tu sembles de bonne humeur aujourd’hui."
    },
    {
      "id": 9,
      "content": "Charon hocha la tête."
    },
    {
      "id": 10,
      "model": "카론",
      "content": "Mhm, la joie fait sortir le chant."
    },
    {
      "id": 11,
      "model": "베르길리우스",
      "content": "Je vois."
    },
    {
      "id": 12,
      "model": "베르길리우스",
      "content": "Bien que…"
    },
    {
      "id": 13,
      "model": "베르길리우스",
      "content": "Autant que je m’en souvienne, tu fredonnais souvent cette chanson lorsque tu étais déprimée."
    },
    {
      "id": 14,
      "model": "카론",
      "content": "Charon n’a pas de tels souvenirs."
    },
    {
      "id": 15,
      "model": "카론",
      "content": "Charon chante quand elle est heureuse."
    },
    {
      "id": 16,
      "content": "Les yeux de Vergilius semblèrent se remplir d’une teinte discrète d’obscurité."
    },
    {
      "id": 17,
      "content": "Le genre de nuance que l’on choisirait immédiatement s’il fallait représenter la solitude avec une couleur."
    },
    {
      "id": 18,
      "content": "Mais cela ne dura qu’un bref moment…"
    },
    {
      "id": 19,
      "content": "Alors, j’ai décidé de penser qu’il s’agissait de la lumière du crépuscule qui me jouait des tours."
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "… Le monde que fredonne désormais Charon est un monde silencieux et incolore."
    },
    {
      "id": 21,
      "model": "베르길리우스",
      "content": "Elle traverse un long tunnel sans sortie en vue."
    },
    {
      "id": 22,
      "content": "Je suis certain que, à l’instar de l’histoire de ma propre vie que j’ai oublié…"
    },
    {
      "id": 23,
      "content": "Charon et Vergilius doivent avoir leurs propres pelotes de rappels cruels."
    },
    {
      "id": 24,
      "model": "베르길리우스",
      "content": "Ah, pardonnez-moi. Je pense que cela fait assez d’histoires personnelles, Dante."
    },
    {
      "id": 25,
      "model": "베르길리우스",
      "content": "Votre travail est de gérer votre équipe, pas de vous lier d’amitié avec ce vieux guide."
    },
    {
      "id": 26,
      "content": "Lorsque j’ai à nouveau regardé son visage, cette trace temporaire de tristesse s’était estompée pour laisser place à un léger sourire."
    },
    {
      "id": 27,
      "content": "Je lui fis quelques hochements de tête, puis me suis retourné pour surveiller les Pécheurs."
    },
    {
      "id": 28,
      "content": "Nos passagers avaient l’esprit léger depuis un moment à présent."
    },
    {
      "id": 29,
      "content": "Ça aide qu’ils aient accompli ce pourquoi ils ont été rassemblés, et sécurisé un Rameau d’Or pour la première fois."
    },
    {
      "id": 30,
      "content": "Tous les Pécheurs étaient occupés à parler de leurs exploits dans le District de la J Corp."
    },
    {
      "id": 31,
      "model": "로쟈",
      "content": "Vous auriez dû me voir révéler cette carte. Sérieux, c’était le point culminant du spectacle ~"
    },
    {
      "id": 32,
      "model": "그레고르",
      "content": "… Je commence à en avoir marre d’entendre la même histoire pour la septième fois d’affilée, alors je vais changer de sujet : on va où cette fois ?"
    },
    {
      "id": 33,
      "model": "베르길리우스",
      "content": "Cette fois… Nous allons vers le Nid de la K Corp."
    },
    {
      "id": 34,
      "model": "히스클리프",
      "content": "L’District 11, hein ? C’taf m’emmène dans toutes sortes d’endroit que j’aurai jamais cru visiter."
    },
    {
      "id": 35,
      "model": "돈키호테",
      "content": "C’estoit la demeure d’un altre individu remarquable ! Et vous pouvez estre certains d’y trouver une eschope de souvenirs ! J’ai toujors désiré un ensemble de figurine en édition limitée !"
    },
    {
      "id": 36,
      "model": "로쟈",
      "content": "Ooo ~ Est-ce qu’ils ont pas aussi une chaîne de restaurant connu pour ses fameux steaks hachés ?"
    },
    {
      "id": 37,
      "model": "오티스",
      "content": "Huff… La vie est devenue bien plus facile de nos jours, n’est-ce pas ? À l’époque de mes jours de marche, tout ce que j’avais était une pincée de sel dans ma bouche."
    },
    {
      "id": 38,
      "model": "이스마엘",
      "content": "Pas vrai ? La seule nourriture que je pouvais avaler durant mon voyage était de la soupe en conserve qui avait le goût du fer."
    },
    {
      "id": 39,
      "model": "로쟈",
      "content": "… J-J’ai hâte de pouvoir essayer ces steaks ~ Pas vrai, Ryōshū ?"
    },
    {
      "id": 40,
      "model": "료슈",
      "content": "Eh bien, visualiser les variations de couleur du sang selon les morceaux me fait bien saliver."
    },
    {
      "id": 41,
      "model": "로쟈",
      "content": "Ugh… Impossible de discuter avec toi. Hé, gamin ! Qu’est-ce tu veux manger ?"
    },
    {
      "id": 42,
      "model": "싱클레어",
      "content": "……"
    },
    {
      "id": 43,
      "content": "Cherchant quelqu’un avec qui raconter des histoires et avoir une conversation sensée, Rodya se tourna naturellement vers Sinclair."
    },
    {
      "id": 44,
      "content": "Cependant…"
    },
    {
      "id": 45,
      "model": "로쟈",
      "content": "Sinclair ?"
    },
    {
      "id": 46,
      "model": "로쟈",
      "content": "Que— ?! Woah, bon sang qu’est-ce qui va pas ?"
    },
    {
      "id": 47,
      "model": "뫼르소",
      "content": "Il est devenu pâle. Il souffre également d’hyperventilation et de tremblements."
    },
    {
      "id": 48,
      "model": "단테",
      "content": "<D–Depuis combien de temps il est comme ça ?>"
    },
    {
      "id": 49,
      "model": "뫼르소",
      "content": "Depuis que Monsieur Vergilius a mentionné la K Corp."
    },
    {
      "id": 50,
      "model": "단테",
      "content": "<Pourquoi ne pas me l’avoir dit plus tôt ?>"
    },
    {
      "id": 51,
      "model": "뫼르소",
      "content": "… Parce que vous ne m’avez pas ordonné de le faire."
    },
    {
      "id": 52,
      "content": "Meursault me regardait comme si j’étais coupable de ne pas avoir fait ce qui est évident."
    },
    {
      "id": 53,
      "model": "싱클레어",
      "content": "Je… J’ai juste eu mal au ventre. Désolé."
    },
    {
      "id": 54,
      "model": "로쟈",
      "content": "T’es sûr que ça va… ?"
    },
    {
      "id": 55,
      "model": "단테",
      "content": "<Maintenant que j’y pense…>"
    },
    {
      "id": 56,
      "model": "단테",
      "content": "<Faust, je remarque une tendance où l’un d’entre nous a des réactions viscérales aux destinations que révèle Vergilius.>"
    },
    {
      "id": 57,
      "model": "단테",
      "content": "<De plus, lorsqu’on arrive, il s’avère que cet endroit a bien une connexion avec la personne en question.>"
    },
    {
      "id": 58,
      "model": "단테",
      "content": "<Est-ce que ça a un rapport avec la raison pour laquelle j’ai rejoint l’entreprise ?>"
    },
    {
      "id": 59,
      "model": "파우스트",
      "content": "… Vous venez d’appeler l’équipe “nous”."
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<Hein ?>"
    },
    {
      "id": 61,
      "model": "파우스트",
      "content": "Il fait partie de ma mission de détecter les changements les plus légers."
    },
    {
      "id": 62,
      "model": "파우스트",
      "content": "Quant à votre question, bien que je ne puisse vous détailler les raisons relatives aux recrutements des Pécheurs…"
    },
    {
      "id": 63,
      "model": "파우스트",
      "content": "Il est inutile de nier que nos destinations et les passés de certains Pécheurs sont en effet corrélés à un certain degré."
    },
    {
      "id": 64,
      "model": "히스클리프",
      "content": "… Est-ce que tous les snobs arrogants sont obligés d’jacasser des heures à des questions où on peut répondre par un oui ou un non ?"
    },
    {
      "id": 65,
      "model": "파우스트",
      "content": "L’hystéron-protéron n’est pas toujours correcte. Faust adopte simplement la méthode de communication la plus efficace lors de chaque instant donné."
    },
    {
      "id": 66,
      "model": "히스클리프",
      "content": "L’hysté… Hystéquoi ?"
    },
    {
      "id": 67,
      "model": "파우스트",
      "content": "… Cela signifie que vous avez des difficultés à comprendre Faust parce que vous êtes inéduqué, pas parce que Faust est sur-éduquée."
    },
    {
      "id": 68,
      "model": "히스클리프",
      "content": "Sale… !"
    },
    {
      "id": 69,
      "model": "싱클레어",
      "content": "Euhgk…"
    },
    {
      "id": 70,
      "content": "Au moment où Heathcliff s’approcha de Faust en agitant sa batte avec colère…"
    },
    {
      "id": 71,
      "content": "Sinclair se mit soudainement à vomir sur le sol."
    },
    {
      "id": 72,
      "content": "Le bus s’est enfin calmé après ça."
    }
  ]
}