{
  "dataList": [
    {
      "id": 0,
      "place": "À Bord de Méphistophélès",
      "content": "Peu après s’être occupé du problème avec Sinclair…"
    },
    {
      "id": 1,
      "model": "그레고르",
      "content": "D’ailleurs, vous parliez des Ruelles du District 11 quand vous avez dit le Nid de la K Corp., pas vrai ?"
    },
    {
      "id": 2,
      "model": "그레고르",
      "content": "J’ai oublié de le faire remarquer tout à l’heure vu que tout le monde était un peu excité…"
    },
    {
      "id": 3,
      "model": "베르길리우스",
      "content": "Je m’exprime rarement mal, voire jamais."
    },
    {
      "id": 4,
      "model": "베르길리우스",
      "content": "Je sais ce que j’ai dit, Gregor. Le Nid de la K Corp. est notre destination."
    },
    {
      "id": 5,
      "model": "그레고르",
      "content": "Euh, d’accord, mais si nous entrons dans un Nid…"
    },
    {
      "id": 6,
      "model": "베르길리우스",
      "content": "Tout à fait, il y aura la procédure d’immigration."
    },
    {
      "id": 7,
      "model": "로쟈",
      "content": "Je n’ai pas de visa pour la K Corp. Z’allez pas me dire que tous les autres en ont un, pas vrai ?"
    },
    {
      "id": 8,
      "model": "히스클리프",
      "content": "Quoi. Pourquoi tu me regardes ?"
    },
    {
      "id": 9,
      "model": "료슈",
      "content": "La solution est simple : C.I."
    },
    {
      "id": 10,
      "model": "료슈",
      "content": "Et continuer de D.R.E. jusqu’à passer leurs lignes de défense."
    },
    {
      "id": 11,
      "model": "료슈",
      "content": "En résumé, C.I.D.R.E. Huhu…"
    },
    {
      "id": 12,
      "content": "Quelle que soit la signification de cette abréviation excentrique de Ryōshū, les Pécheurs ont appris à arrêter de les questionner."
    },
    {
      "id": 13,
      "model": "이스마엘",
      "content": "Une entreprise aussi grosse que nous a peut-être un laissez-passer."
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "Sans parler du fait qu’utiliser la méthode qu’a suggéré notre chère Ryōshū prendrait des plombs. À quel point est-ce que tu sous-estimes un Nid gouverné par une Aile pour dire ça ?"
    },
    {
      "id": 15,
      "model": "단테",
      "content": "<Oh, je vois, alors personne va prendre en compte la souffrance que je vais endurer pour ce CIDRE, hein ?>"
    },
    {
      "id": 16,
      "content": "Malheureusement, aucun de nos Pécheurs ne daigna me répondre d’une quelconque manière."
    },
    {
      "id": 17,
      "model": "베르길리우스",
      "content": "Comme l’a dit Ishmaël, nous allons traverser la procédure d’immigration sans avoir besoin de visa."
    },
    {
      "id": 18,
      "model": "베르길리우스",
      "content": "Limbus Company possède le soutien d’actionnaires de secteurs très variés."
    },
    {
      "id": 19,
      "model": "홍루",
      "content": "Oh, connaissez-vous donc l’actionnaire de la H Corp. ?"
    },
    {
      "id": 20,
      "model": "홍루",
      "content": "Il nous a autrefois visité après que mon petit adelphe a insisté pour recevoir un passeport rouge durant son enfance."
    },
    {
      "id": 21,
      "model": "베르길리우스",
      "content": "Je ne sais pas, je ne suis qu’un humble guide qui n’est pas en position de connaître une telle chose."
    },
    {
      "id": 22,
      "model": "베르길리우스",
      "content": "Par ailleurs, cette question ne semble pas valoir la peine d’y répondre."
    },
    {
      "id": 23,
      "model": "홍루",
      "content": "Que vous êtes dur…"
    },
    {
      "id": 24,
      "model": "베르길리우스",
      "content": "Cela fait de la route vers le point de contrôle notre préoccupation."
    },
    {
      "id": 25,
      "model": "베르길리우스",
      "content": "Une inspection minutieuse signifie qu’il y a plein de gens qui cherchent un accès facile, dont ceux cherchant à obtenir le pass par la force."
    },
    {
      "id": 26,
      "model": "뫼르소",
      "content": "… J’entends plusieurs intrus encercler le bus."
    },
    {
      "id": 27,
      "model": "단테",
      "content": "<Bon… Ça devient notre train-train quotidien.>"
    }
  ]
}