{
  "dataList": [
    {
      "id": 0,
      "place": "Point de Contrôle de la K Corp.",
      "model": "이스마엘",
      "content": "La ligne avance rapidement. Ça devrait être notre tour d’ici 10 minutes maximum."
    },
    {
      "id": 1,
      "model": "이스마엘",
      "content": "Est-ce que nous treize devront répondre aux questions d’immigration ? Ils ne pourront pas comprendre le Manager Dante, alors qu’allons-nous faire ?"
    },
    {
      "id": 2,
      "content": "Ishmaël semble avoir tendance à parler rapidement et à être plus interrogatrice lorsque stressée."
    },
    {
      "id": 3,
      "model": "베르길리우스",
      "content": "J’allais y venir."
    },
    {
      "id": 4,
      "model": "베르길리우스",
      "content": "Écoutez. L’agent de la K Corp. ne posera que des questions très simples aux passagers de cette file."
    },
    {
      "id": 5,
      "model": "베르길리우스",
      "content": "Et vos réponses devront l’être tout autant."
    },
    {
      "id": 6,
      "model": "베르길리우스",
      "content": "Lorsque l’agent frontalier vous demandera la nature de votre visite…"
    },
    {
      "id": 7,
      "model": "베르길리우스",
      "content": "Répondez : “Je suis ici pour affaires au nom de la Limbus Company, veuillez vous référer à mon visa de travail.”."
    },
    {
      "id": 8,
      "model": "베르길리우스",
      "content": "Souvenez-vous de cette phrase exacte afin de pouvoir la réciter mot pour mot."
    },
    {
      "id": 9,
      "model": "베르길리우스",
      "content": "Je m’occuperai du reste, alors vous avez juste à prouver que vous n’êtes pas là pour causer des problèmes."
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "Si simplement la mémoriser est trop difficile pour vous, je vous suggère de vous taire."
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "À la place, vous pouvez simplement présenter votre carte d’employé."
    },
    {
      "id": 12,
      "model": "단테",
      "content": "<Se taire et ne pas causer de problèmes. Les tâches les plus faciles au monde.>"
    },
    {
      "id": 13,
      "content": "J’ai marmonné une remarque sarcastique."
    },
    {
      "id": 14,
      "content": "J’avais peur que Faust me dénonce, mais heureusement…"
    },
    {
      "id": 15,
      "content": "Vergilius regardait dans le vide, m’épargnant de ses commentaires cinglants."
    },
    {
      "id": 16,
      "model": "베르길리우스",
      "content": "Bon, ensuite."
    },
    {
      "id": 17,
      "model": "베르길리우스",
      "content": "Si vous avez une question, demandez-vous d’abord si elle vraiment importante."
    },
    {
      "id": 18,
      "model": "베르길리우스",
      "content": "Puis, levez silencieusement la main."
    },
    {
      "id": 19,
      "content": "Plusieurs mains se levèrent, dont la mienne."
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "Rodion."
    },
    {
      "id": 21,
      "model": "로쟈",
      "content": "Puisque ce voyage est pour les affaires, on peut porter nos armes, hein ? ~"
    },
    {
      "id": 22,
      "model": "베르길리우스",
      "content": "Correct. Suivant."
    },
    {
      "id": 23,
      "model": "로쟈",
      "content": "Du coup, le bras flippant de Greg et la tête d’horloge tape-à-l’œil de Dante passent aussi ?"
    },
    {
      "id": 24,
      "model": "이스마엘",
      "content": "Ça devrait être le cas. Pour ton information, la tête de notre manager est considéré plus comme une prothèse qu’une arme, ce qui signifie qu’elle serait validée même si nous avions un visa touristique, nonobstant des capacités de réanimation."
    },
    {
      "id": 25,
      "content": "Ishmaël prit le rôle d’élève modèle et répondit à la place de Vergilius."
    },
    {
      "id": 26,
      "content": "On dirait que quelque chose à changer dans l’attitude d’Ishmaël depuis le casino…"
    },
    {
      "id": 27,
      "content": "Elle semble avoir décidé de prendre les choses en mains après que j’ai trahi ses attentes quant à mes compétences de leader."
    },
    {
      "id": 28,
      "model": "베르길리우스",
      "content": "Exactement."
    },
    {
      "id": 29,
      "content": "Gregor et moi baissons simultanément nos mains."
    },
    {
      "id": 30,
      "model": "베르길리우스",
      "content": "Et Ryōshū. Éteignez votre cigarette avant de parler."
    },
    {
      "id": 31,
      "model": "료슈",
      "content": "… Je n’ai pas levé la main."
    },
    {
      "id": 32,
      "model": "돈키호테",
      "content": "……"
    },
    {
      "id": 33,
      "content": "Vergilius faisait de son mieux pour ignorer le bras tendu de Don Quichotte…"
    },
    {
      "id": 34,
      "content": "Mais il finit par céder et donna une chance de s’exprimer à la femme au bras vaillamment dressé."
    },
    {
      "id": 35,
      "model": "베르길리우스",
      "content": "… Bon, Don Quichotte. Qu’y a-t-il ?"
    },
    {
      "id": 36,
      "model": "더미",
      "teller": "Don Quichotte",
      "title": "Pécheur N°3",
      "content": "Quelle estoit la raison de ceste barrière en verre ?"
    },
    {
      "id": 37,
      "content": "En suivant le doigt de Don Quichotte, notre attention fut posée sur une baie vitrée se tenant au centre du bâtiment."
    },
    {
      "id": 38,
      "content": "De l’autre côté de ce mur séparateur…"
    },
    {
      "id": 39,
      "content": "Se trouvaient d’innombrables personnes faisant la queue."
    },
    {
      "id": 40,
      "model": "그레고르",
      "content": "Cette file est énormément ralentie, il y a des gens qui attendent que ça avance en s’asseyant."
    },
    {
      "id": 41,
      "model": "그레고르",
      "content": "On dirait que ça fait un moment qu’ils sont là."
    },
    {
      "id": 42,
      "model": "뫼르소",
      "content": "Il y a également plusieurs gardes armés. Trois fois plus que ceux de notre côté."
    },
    {
      "id": 43,
      "model": "베르길리우스",
      "content": "… La majorité des baies vitrées que vous pouvez trouver dans des bâtiments sont là pour des raisons de sécurité."
    },
    {
      "id": 44,
      "model": "로쟈",
      "content": "Bref ~ Pour faire simple, cette file est pour les gens des Ruelles. Chaque Nid gère son immigration différemment, mais peu importe où on est, c’est giga difficile d’entrer dans un autre Nid sans avoir de visa."
    },
    {
      "id": 45,
      "model": "로쟈",
      "content": "Pourquoi tu crois que ces gars nous ont agressés sur le chemin ? Ils voulaient notre visa pour pouvoir entrer dans le Nid."
    },
    {
      "id": 46,
      "model": "베르길리우스",
      "content": "… Un problème auquel nous ne sommes pas en capacité de remédier."
    },
    {
      "id": 47,
      "content": "Cependant, cette réponse n’a pas satisfait Don Quichotte."
    },
    {
      "id": 48,
      "content": "Que ce soit à cause de l’ambiance oppressante et maussade de la zone de l’autre côté du mur…"
    },
    {
      "id": 49,
      "content": "Ou des perturbations de ce côté… Je ne peux le savoir."
    },
    {
      "id": 50,
      "model": "오티스",
      "content": "Manager, c’est à notre tour."
    },
    {
      "id": 51,
      "model": "단테",
      "content": "<Huh ? Ah, oui…>"
    },
    {
      "id": 52,
      "content": "Notre file avançait si rapidement que nous avions à peine eu le temps de parler avant que l’on ait à répondre aux questions de l’agent."
    },
    {
      "id": 53,
      "model": "이스마엘",
      "content": "Rappelle-toi : quand on te demande la raison de ta visite…"
    },
    {
      "id": 54,
      "model": "료슈",
      "content": "… Rappelle-le-moi encore une fois et je ferai de la SANGRIA à toi et l’agent de mes deux."
    },
    {
      "id": 55,
      "content": "Malgré les inquiétudes d’Ishmaël, notre inspection était naviguée en douceur."
    },
    {
      "id": 56,
      "model": "검문소경비",
      "teller": "Agent Frontalier",
      "title": "K Corp.",
      "content": "Veuillez déclarer votre affiliation et la raison de votre visite."
    },
    {
      "id": 57,
      "model": "그레고르",
      "content": "Ah, je suis en affaires pour la Limbus Company. Voici ma carte d’employé."
    },
    {
      "id": 58,
      "model": "검문소경비",
      "teller": "Agent Frontalier",
      "title": "K Corp.",
      "content": "… Tout est en règle. Suivant."
    },
    {
      "id": 59,
      "model": "로쟈",
      "content": "D’la Limbus Company. Pour les affaires. Regardez ma carte et tout."
    },
    {
      "id": 60,
      "model": "검문소경비",
      "teller": "Agent Frontalier",
      "title": "K Corp.",
      "content": "… Tout est en règle. Suivant."
    },
    {
      "id": 61,
      "content": "Après que notre premier Pécheur a prouvé pour qui nous travaillons, c’était un jeu d’enfant de passer pour le reste d’entre nous."
    },
    {
      "id": 62,
      "content": "L’agent posait la même question avec la même ton sec, regardait rapidement nos visages et nos cartes d’employés, bien qu’au vu de la vitesse cela semblait plus être un mouvement de routine qu’un véritable regard, puis laissait passer chaque Pécheur."
    },
    {
      "id": 63,
      "model": "더미2",
      "teller": "Personnes dans la Queue",
      "title": "District 11",
      "content": "…… ……"
    },
    {
      "id": 64,
      "model": "이스마엘",
      "content": "… Quelque chose cloche là-bas."
    },
    {
      "id": 65,
      "content": "La baie vitrée qui se dressait entre nous était assez épaisse pour étouffer le son."
    },
    {
      "id": 66,
      "content": "Il était dur pour nous d’entendre ce qu’il se passait derrière ce mur."
    },
    {
      "id": 67,
      "content": "Cependant, je pouvais voir sans ambiguïté ; quelqu’un avec les mains menottées se faisait traîner par la sécurité."
    },
    {
      "id": 68,
      "content": "Et un jeune enfant pleurait à leurs côtés, visiblement effrayé et perdu."
    },
    {
      "id": 69,
      "model": "이스마엘",
      "content": "… On devrait laisser tomber. Je ne sais pas ce qu’il s’est passé, mais on dirait que quelqu’un a brisé un tabou."
    },
    {
      "id": 70,
      "model": "히스클리프",
      "content": "Ouais, c’vrai. Ces misérables vandales appauvris et leur audace de briser le tabou d’pas avoir fourré assez de fric dans les poches d’la bonne personne, j’ai pas raison ?"
    },
    {
      "id": 71,
      "model": "이스마엘",
      "content": "… T’es en train de te moquer de moi, là ?"
    },
    {
      "id": 72,
      "model": "히스클리프",
      "content": "Huh. Quoi, j’croyais que tu t’en fichais ? En v’là une qui monte sur ses grands chevaux."
    },
    {
      "id": 73,
      "content": "Tandis que j’étais distrait par Heathcliff qui fêtait bruyamment sa première raillerie réussie sur Ishmaël…"
    },
    {
      "id": 74,
      "content": "Notre suspecte habituelle passa encore à l’action au moment où personne ne s’y attendait."
    },
    {
      "id": 75,
      "model": "검문소경비",
      "teller": "Agent Frontalier",
      "title": "K Corp.",
      "content": "Veuillez déclarer votre affiliation et la raison de votre visite."
    },
    {
      "id": 76,
      "model": "돈키호테",
      "content": "……"
    },
    {
      "id": 77,
      "model": "돈키호테",
      "content": "Je suis venu libérer le foible et l’impuissant !"
    },
    {
      "id": 78,
      "content": "Pour la première fois, une émotion apparut sur le visage de l’agent frontalier."
    },
    {
      "id": 79,
      "content": "L’abasourdissement."
    },
    {
      "id": 80,
      "content": "Il regarda Don Quichotte avec un visage hurlant qu’il était abasourdi."
    },
    {
      "id": 81,
      "model": "돈키호테",
      "content": "Relaschez-les de ce pas ! Ne voyez-vous point qu’ils sont en soufrance ?"
    },
    {
      "id": 82,
      "model": "검문소경비",
      "teller": "Agent Frontalier",
      "title": "K Corp.",
      "content": "… Veuillez déclarer votre affiliation et la raison de votre visite."
    },
    {
      "id": 83,
      "content": "L’agent ignora sa demande et répéta la même question."
    },
    {
      "id": 84,
      "content": "Tout du long, Don Quichotte devenait de plus en plus agacée à chaque seconde."
    },
    {
      "id": 85,
      "content": "Puis…"
    },
    {
      "id": 86,
      "content": "En regardant à nouveau à travers le mur transparent…"
    },
    {
      "id": 87,
      "content": "Je vis la bouche de l’enfant déboussolé pousser un hurlement en direction de l’homme menotté se faisant traîner :"
    },
    {
      "id": 88,
      "teller": "Enfant",
      "title": "???",
      "content": "“Paaa"
    },
    {
      "id": 89,
      "teller": "Enfant",
      "title": "???",
      "content": "paaaaa !”"
    },
    {
      "id": 90,
      "model": "돈키호테",
      "content": "Si voz êtes réticent à agir, alors j’agirai moi-meisme !"
    },
    {
      "id": 91,
      "model": "검문소경비",
      "teller": "Agent Frontalier",
      "title": "K Corp.",
      "content": "… Ffou."
    },
    {
      "id": 92,
      "model": "검문소경비",
      "teller": "Agent Frontalier",
      "title": "K Corp.",
      "content": "Code violet. Code violet. Violation du Tabou K185 sur site."
    },
    {
      "id": 93,
      "model": "검문소경비",
      "teller": "Agent Frontalier",
      "title": "K Corp.",
      "content": "Je demande des unités Thrombocyte. Je répète, je demande des unités…"
    },
    {
      "id": 94,
      "content": "Déviant de la demande comme un disque rayé, l’agent évoqua une réponse immunitaire menaçante dans sa radio."
    },
    {
      "id": -1,
      "model": "//효과음",
      "content": "쾅 쾅 쾅 (철문이 강하게 내려찍는 소리)"
    },
    {
      "id": -1,
      "model": "//효과음",
      "content": "Siren"
    },
    {
      "id": 95,
      "model": "더미2",
      "teller": "Annonce",
      "title": "K Corp.",
      "content": "Attention à tout le personnel : code violet. Code violet. Hall de circulation 2, guérite d’inspection 14. Thrombocyte, Leucocyte."
    },
    {
      "id": 96,
      "content": "Des sirènes stridentes accompagnaient l’annonce perturbante, tandis que des grilles de métal se fermèrent tout autour de nous."
    },
    {
      "id": 97,
      "model": "히스클리프",
      "content": "… J’aurais dû lui péter l’crâne et la glisser dans une hotte mortuaire."
    },
    {
      "id": 98,
      "model": "이스마엘",
      "content": "Je ne pense pas que ça aurait fait beaucoup de différence."
    },
    {
      "id": 99,
      "model": "이상",
      "content": "Thrombo, Leuco… Il me semble qu’ils évoquent respectivement des plaquettes et des globules blancs."
    },
    {
      "id": 100,
      "model": "파우스트",
      "content": "Ce doit être eux. Approprié pour la K Corp., je dois dire."
    },
    {
      "id": 101,
      "content": "En regardant dans la direction indiquée par Faust, nous voyons tous ce qu’elle voulait dire."
    },
    {
      "id": 102,
      "content": "Des forces de sécurité avec des uniformes menaçants nous regardaient."
    }
  ]
}