{
  "dataList": [
    {
      "id": 0,
      "place": "Point de Contrôle de la K Corp.",
      "model": "단테",
      "content": "<Je me suis habitué à ce genre de situation, mais ça a l’air assez sérieux.>"
    },
    {
      "id": 1,
      "model": "파우스트",
      "content": "Tout à fait. Après tout, nous avons violé un tabou de l’Aile."
    },
    {
      "id": 2,
      "model": "단테",
      "content": "<Ce n’est pas comme s’il y avait eu des blessés, on peut pas juste discuter de tout ça ?>"
    },
    {
      "id": 3,
      "content": "Faust me regarda droit dans les yeux."
    },
    {
      "id": 4,
      "content": "Que Faust regarde quelqu’un directement dans les yeux alors qu’elle a pour habitude de regarder dans le vide quand elle parle ne peut signifier qu’une chose :"
    },
    {
      "id": 5,
      "content": "J’ai dû dire quelque chose d’incroyablement frustrant."
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "Qu’importe l’Aile, l’infraction d’un tabou signifie—"
    },
    {
      "id": -1,
      "model": "//효과음",
      "content": "총소리와 폭발 소리"
    },
    {
      "id": 7,
      "content": "Une violente explosion démembra Don Quichotte sur place."
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "— que des mesures létales peuvent être prises à l’encontre du transgresseur sans sommation."
    },
    {
      "id": 9,
      "content": "On dirait que le contrôle aux frontières n’est pas près de nous pardonner avant d’avoir démembré le reste des Pécheurs…"
    },
    {
      "id": 10,
      "content": "Des agents de sécurité armés nous encerclent de tous les côtés."
    },
    {
      "id": 11,
      "model": "베르길리우스",
      "content": "… Vous ne cessez jamais de me surprendre."
    },
    {
      "id": 12,
      "model": "베르길리우스",
      "content": "Vous avez réussi à essorer la dernière gouttelette d’espoir que j’avais pour vous."
    },
    {
      "id": 13,
      "model": "베르길리우스",
      "content": "Je reste à l’écart. Mettez tout sur son dos, prenez vos responsabilités, je m’en fiche."
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "Je croyais que vous nous accompagniez pour gérer les situations que notre manager ne peut pas gérer seul ?!"
    },
    {
      "id": 15,
      "model": "베르길리우스",
      "content": "Je vous ai accompagné pour m’occuper des problèmes inévitables, pas pour faire un concours de pisse face au vent."
    },
    {
      "id": 16,
      "content": "Vergilius força calmement le passage à travers les gardes pour aller s’accouder contre un mur."
    },
    {
      "id": 17,
      "content": "Puis, il croisa les bras, afin de bien nous faire comprendre qu’il restera un spectateur."
    }
  ]
}