{
  "dataList": [
    {
      "id": 0,
      "place": "Point de Contrôle de la K Corp.",
      "content": "La Singularité de la K Corp. : les Balles de PV."
    },
    {
      "id": 1,
      "content": "Toutes blessures pouvant être fatales que nous parvenons à infliger sont immédiatement guéries en un coup de ces cartouches régénératrices."
    },
    {
      "id": 2,
      "content": "Ce n’était qu’une question de temps avant que le fil retenant la patience d’Heathcliff ne se casse."
    },
    {
      "id": 3,
      "model": "히스클리프",
      "content": "J’en peux plus ! C’doit être le combat le plus inutile de tous les temps ! Vous voyez pas ?"
    },
    {
      "id": 4,
      "model": "파우스트",
      "content": "Je vous l’avais dit. Entrer en conflit avec une Aile est un exercice futile."
    },
    {
      "id": 5,
      "model": "로쟈",
      "content": "On savait juste pas que la futilité allait nous avoir direct ~"
    },
    {
      "id": 6,
      "model": "뫼르소",
      "content": "La chair repousse dès qu’elle est retirée."
    },
    {
      "id": 7,
      "model": "뫼르소",
      "content": "Il est difficile de continuer à se battre."
    },
    {
      "id": 8,
      "model": "료슈",
      "content": "……"
    },
    {
      "id": 9,
      "model": "료슈",
      "content": "Vraiment… L’art peut être aussi pourri, hein…"
    },
    {
      "id": 10,
      "content": "C’était la première fois que je voyais Ryōshū avec une expression si douloureuse, balayant à contrecœur avec son fourreau."
    },
    {
      "id": 11,
      "content": "Les coupures et les fentes guérissaient avant même qu’une goutte de sang ne s’en échappe. Il n’y avait pas de pire combat auquel participer pour Ryōshū."
    },
    {
      "id": 12,
      "model": "단테",
      "content": "<N’y a-t-il rien qu’on puisse faire… ?>"
    },
    {
      "id": 13,
      "model": "파우스트",
      "content": "PV, ou Paravia, est une technologie transgénique qui permet la réparation continue des cellules endommagées ou perdues."
    },
    {
      "id": 14,
      "model": "파우스트",
      "content": "Une dose dure déjà considérablement longtemps, alors imaginez pour ceux vivant dans le Nid qui en reçoivent constamment…"
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "Pour le dire simplement, vous ne pouvez pas les battre légitimement en combat."
    },
    {
      "id": 16,
      "content": "Même Faust secouait sa tête avec abattement, puis soudain…"
    },
    {
      "id": 17,
      "teller": "???",
      "title": "???",
      "content": "Mwahahahahaha !!! Au paroxysme du chaos, me voici enfin !!!"
    },
    {
      "id": 18,
      "content": "Un éclat de rire incroyablement énergique transcenda les airs."
    }
  ]
}