{
  "dataList": [
    {
      "id": 0,
      "place": "Point de Contrôle de la K Corp.",
      "content": "Une silhouette s’approche de nous avec une force terrifiante, similaire à celle d’une bête prise de folie."
    },
    {
      "id": 1,
      "model": "히스클리프",
      "content": "Oh, bordel de… C’est quoi c’truc qui nous fonce dessus ?"
    },
    {
      "id": 2,
      "model": "뫼르소",
      "content": "Impact dans trois secondes. Manager, votre jugement ?"
    },
    {
      "id": 3,
      "model": "단테",
      "content": "<Je… Je sais pas, je suis pas sûr de ce…>"
    },
    {
      "id": 4,
      "content": "Vergilius était le seul à ne pas être surpris."
    },
    {
      "id": 5,
      "content": "Pour être plus précis, il était plus agacé que non surpris devant cette arrivée visiblement attendue."
    },
    {
      "id": 6,
      "model": "베르길리우스",
      "content": "Ah, te voilà. La superstar de la K Corp."
    },
    {
      "id": 7,
      "content": "Un homme jovial apparu au milieu du chaos, accompagné d’un rire insupportable."
    },
    {
      "id": 8,
      "model": "지크프리트",
      "teller": "???",
      "title": "???",
      "content": "Salutations à toutes et à tous ! Vous êtes libres de conter les prouesses héroïques que vous vous apprêtez à voir, mais les photographies et autres nécessiteront la permission de la K Corp. !"
    },
    {
      "id": 9,
      "model": "지크프리트",
      "teller": "???",
      "title": "???",
      "content": "Hélas, je dois me rendre à une interview pour un magasine dans une demi-heure, alors je ne peux pas m’attarder. Je vous prie de comprendre !"
    },
    {
      "id": 10,
      "model": "베르길리우스",
      "content": "Je me demandais quand tu allais arriver."
    },
    {
      "id": 11,
      "model": "베르길리우스",
      "content": "J’ai entendu dire que tu étais devenu l’esclave salarié d’une Aile, Siegfried."
    },
    {
      "id": 12,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "Un Fixer ?",
      "content": "Ahaha ! Je vois que ta langue est toujours aussi acérée, mon cher ami !"
    },
    {
      "id": 13,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "Un Fixer ?",
      "content": "J’ai accouru au plus vite en réponse au code violet et il me semble que tes amis en sont les contrevenants !"
    },
    {
      "id": 14,
      "model": "베르길리우스",
      "content": "Pas vraiment des amis. J’espère que tu comprends que je n’ai rien à voir avec cette commotion."
    },
    {
      "id": 15,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "Un Fixer ?",
      "content": "Dans ce cas…"
    },
    {
      "id": 16,
      "model": "베르길리우스",
      "content": "Ouaip, je compte sur toi pour leur donner une sacré leçon."
    },
    {
      "id": 17,
      "model": "히스클리프",
      "content": "Qu’est-ce que vous murmurez tous les deux ? Ç’augure rien de bon."
    },
    {
      "id": 18,
      "model": "료슈",
      "content": "J’suis d’accord. De quelle poubelle il est sorti ?"
    },
    {
      "id": 19,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "Un Fixer ?",
      "content": "Hahahah ! Eh bien, eh bien, il semblerait que certains d’entre vous viennent de contrées lointaines. Très bien, je vais vous accorder le privilège d’une photographie en cette occasion spéciale !"
    },
    {
      "id": 20,
      "model": "오티스",
      "content": "Il nous traite comme des admirateurs de rue. Comment ose-t—"
    },
    {
      "id": 21,
      "model": "돈키호테",
      "content": "OOOOHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHH !!!"
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<Don Quichotte, que se passe-t-il ?>"
    },
    {
      "id": 23,
      "model": "돈키호테",
      "content": "Ce, cest, ce, c, ce-cest, ce, c, celui, LUI, LE, HH, CEST HOMME, IL, LUI, L’HOMME EN PERSONNE !!!!!!!!!!!!!!!!"
    },
    {
      "id": 24,
      "model": "베르길리우스",
      "content": "Nous sommes pressés, alors finis-en en moins d’une minute si possible. Et laisse cette tête d’horloge en-dehors de ça."
    },
    {
      "id": 25,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "Un Fixer ?",
      "content": "Hmm… Une prothèse, n’est-ce pas ? Très bien, cela ne prendra même pas 50 secondes !!!"
    },
    {
      "id": -1,
      "model": "//효과음",
      "content": "찰-칵!"
    },
    {
      "id": -1,
      "model": "//CG",
      "content": "수감자들을 죽이면서 셀카를 찍고 있는 지크프리트"
    },
    {
      "id": 26,
      "content": "À la fois combattant habile et artiste talentueux, je ne pouvais que regarder avec admiration celui qui prouvait être nul autre qu’un “héro”."
    },
    {
      "id": 27,
      "model": "히스클리프",
      "content": "Khgh !"
    },
    {
      "id": 28,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "Un Fixer ?",
      "content": "Allons, regardez à nouveau par ici ! Je suis sûr que nos fans vont adorer !"
    },
    {
      "id": 29,
      "model": "료슈",
      "content": "Ce salaud… est trop fort."
    },
    {
      "id": 30,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "Un Fixer ?",
      "content": "Hm ? Que viens-tu de dire ? Hahaha ! Comme c’est adorable !"
    },
    {
      "id": 31,
      "model": "료슈",
      "content": "Gah… !"
    },
    {
      "id": 32,
      "content": "L’un après l’autre, il ne faisait qu’une bouchée des Pécheurs."
    },
    {
      "id": 33,
      "content": "Vergilius regardait le carnage avec un visage satisfait."
    },
    {
      "id": 34,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 35,
      "model": "베르길리우스",
      "content": "Il était temps qu’ils apprennent ce qu’il se passe en provoquant du grabuge dans un Nid tout en pensant pouvoir s’en sortir."
    },
    {
      "id": 36,
      "model": "베르길리우스",
      "content": "… Dante, vous ne vous en rappelez sûrement pas pour l’heure, mais il fut un temps où vous étiez une sorte de gros bonnet… si je puis dire."
    },
    {
      "id": 37,
      "model": "단테",
      "content": "<Je… Je l’étais ?>"
    },
    {
      "id": 38,
      "content": "Je n’arrive pas à l’imaginer."
    },
    {
      "id": 39,
      "content": "Actuellement, je ne suis qu’un leader impuissant qui cafouille lors de situations d’urgence, qui est constamment mâché, recraché dans une poubelle et ignoré par mes Pécheurs."
    },
    {
      "id": 40,
      "content": "Ils ont même commencé à me traiter comme le médecin de terrain de l’équipe ; penser que ce manager misérable était un leader respecté de tous à un moment passé."
    },
    {
      "id": 41,
      "content": "J’ai ressenti un désir sincère de demander à Faust une autre manière de retrouver mes souvenirs."
    },
    {
      "id": 42,
      "model": "베르길리우스",
      "content": "Cependant, votre amnésie n’excuse pas entièrement vos erreurs dans votre comportement de manager. Je suis certain que vous comprenez ce que je veux dire."
    },
    {
      "id": 43,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 44,
      "content": "J’ai pensé au personnel du point de contrôle de la K Corp."
    },
    {
      "id": 45,
      "content": "Ils se montraient impitoyables envers la famille qu’ils allaient déchirer, ne traitant cela comme si ce n’était rien d’autre qu’une procédure régulière."
    },
    {
      "id": 46,
      "content": "Bien que Don Quichotte nous ait mis dans le pétrin en se jetant pour rectifier cette injustice…"
    },
    {
      "id": 47,
      "content": "Je sais que cela m’aurait hanté dans mon sommeil pendant des jours si nous avions fermé les yeux."
    },
    {
      "id": 48,
      "content": "Et en voyant Heathcliff resserrer violemment son poing autour de son arme en témoignant de ce dérangement…"
    },
    {
      "id": 49,
      "content": "Si ce n’était pas Don Quichotte, je pense qu’au moins l’un d’entre nous serait intervenu."
    },
    {
      "id": 50,
      "content": "Pour dire vrai, je n’ai pas fait tout ce qui était en mon pouvoir pour retenir Don Quichotte. Vergilius n’a pas forcément tort lorsqu’il dit que la responsabilité de ce qu’il se passe repose sur moi."
    },
    {
      "id": 51,
      "model": "단테",
      "content": "<En fin de compte, récupérer ma tête n’est peut-être pas pour le mieux Vergilius.>"
    },
    {
      "id": 52,
      "model": "베르길리우스",
      "content": "Oh, ciel… Il faut que je leur dise d’installer un microphone la prochaine fois."
    },
    {
      "id": 53,
      "model": "베르길리우스",
      "content": "… Je vais considérer que vous m’avez compris."
    },
    {
      "id": 54,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "Un Fixer ?",
      "content": "Hourra ! 46.5 secondes ! Un nouveau jour, une nouvelle histoire héroïque de justice retranscrite !!!"
    },
    {
      "id": 55,
      "model": "베르길리우스",
      "content": "Ah, on dirait que le rideau est tombé. Il est l’heure de rembobiner, Dante."
    }
  ]
}