{
  "dataList": [
    {
      "id": 0,
      "place": "Point de Contrôle de la K Corp.",
      "content": "Après douze tournoiements agonisants, les Pécheurs étaient revenus en un seul morceau."
    },
    {
      "id": 1,
      "content": "Le massacre a dû être humiliant, c’est assez étrange de les voir si silencieux."
    },
    {
      "id": 2,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "Un Fixer ?",
      "content": "Comment va la vie, Regard Rouge ? On a rarement eu la chance de se voir dernièrement. Tu ne t’es pas montré à la “Ligue des Excellents Fixers Résidents de Nids” non plus…"
    },
    {
      "id": 3,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "Un Fixer ?",
      "content": "Tu n’as pas pu lire les douzaines d’invitations que je t’ai envoyées ?"
    },
    {
      "id": 4,
      "model": "베르길리우스",
      "content": "Changé d’adresse. Et je n’ai pas le temps de lécher les bottes de la haute comme tu le fais."
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<Je ne sais pas ce qu’il s’est passé entre eux, mais… C’est moi ou Vergilius est plutôt hostile ?>"
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "La différence de position entre eux est assez claire, n’êtes-vous pas d’accord Dante ?"
    },
    {
      "id": 7,
      "model": "단테",
      "content": "<De quelle manière ?>"
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "Pour faire simple, M. Siegfried peut être décrit comme un Fixer pro-Aile, étant donné les vues qu’il a exprimées."
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "En revanche, notre guide Vergilius recherchait l’indépendance en tant que Fixer."
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "Il pense qu’un Fixer perd de vue ses principes fondamentaux dès lors qu’il devient le subordonné d’une entité influente."
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "Après tout, il est quelqu’un de strict envers ceux avec du pouvoir."
    },
    {
      "id": 12,
      "content": "En parlant avec Faust, je vis Don Quichotte frémir et s’approcher de Siegfried avec des mains tremblotantes."
    },
    {
      "id": 13,
      "content": "Elle devait être honorée de le voir, même après avoir été réduite en purée par ses mains il y a seulement quelques instants."
    },
    {
      "id": 14,
      "model": "돈키호테",
      "content": "F, fe, fa, feh, ufa… une fan, je suis ! J’ai colectionné des figurines sculptées à vostre effigie ! Bien que je ne sois point parvenue à mettre la main sur lez éditions limitées… J’ai jeté mon dévolu sur devenir un Fixer alsi magnifique que vous !"
    },
    {
      "id": 15,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "Un Fixer ?",
      "content": "Aha ! Une Fixer aspirante ! Je n’ai que peu de temps à accorder, mais suffisamment pour un autographe !"
    },
    {
      "id": 16,
      "model": "돈키호테",
      "content": "Je… Est-ce verai ? Alors, pourriez-vous signer… vostre autographe… ici… Ehehe…"
    },
    {
      "id": 17,
      "model": "그레고르",
      "content": "Respire doucement, Don Quichotte…"
    },
    {
      "id": 18,
      "teller": "Annonce",
      "title": "Point de Contrôle de la K Corp.",
      "content": "Votre attention. Code violet, révoqué. Code violet, révoqué. Tous les codes sont acquittés."
    },
    {
      "id": 19,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "Un Fixer ?",
      "content": "Hourra ! Voilà un travail bien fait !"
    },
    {
      "id": 20,
      "model": "지크프리트",
      "teller": "Siegfried",
      "title": "Un Fixer ?",
      "content": "Sur ce, à notre prochaine rencontre ! Hahahaha !!!"
    },
    {
      "id": 21,
      "content": "Siegfried disparu dans les airs, bondissant avec une force titanesque…"
    },
    {
      "id": 22,
      "content": "Bien qu’il y eût un léger retard, nous avons fini par obtenir le permis de voyage."
    },
    {
      "id": 23,
      "content": "Vergilius retourna au bus en attendant. Peut-être en était-il sorti en sachant que nous allions rencontrer ce Siegfried."
    },
    {
      "id": 24,
      "content": "Il semblait très énervé en partant, mais personne ne semblait y prêter grande attention…"
    },
    {
      "id": 25,
      "model": "돈키호테",
      "content": "Ufu, wuhuhu…"
    },
    {
      "id": 26,
      "content": "Ignorant la froideur environnante, Don Quichotte était gaie comme un pinson, caressant la feuille de papier dédicacée par Siegfried."
    },
    {
      "id": 27,
      "model": "돈키호테",
      "content": "Je dois estre dans un resve ! Escuier Manager ! Voulez-vous bien me pincier la joe ?"
    },
    {
      "id": 28,
      "content": "Alors que je m’apprêtais à toucher un mot à la bienheureuse Don Quichotte en sortant du point de contrôle frontalier…"
    },
    {
      "id": 29,
      "content": "Un véhicule blindé s’arrêta devant nous."
    },
    {
      "id": 30,
      "model": "오티스",
      "content": "… Un nouvel ennemi ? Audacieux de leur part de nous affronter juste devant le point de contrôle d’un Nid."
    },
    {
      "id": 31,
      "model": "파우스트",
      "content": "Ce véhicule provient de… la LCC, le secteur Clearance."
    },
    {
      "id": 32,
      "content": "Suivant la réponse placide de Faust, les portes du véhicule s’ouvrirent."
    },
    {
      "id": 33,
      "model": "제복에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Bon sang, qu’est-ce qui vous prenait autant de temps ? Nous avons dû faire trois fois le tour en attendant que vous ayez fini."
    },
    {
      "id": 34,
      "content": "Un couple de visages familiers apparut dans la voiture."
    },
    {
      "id": 35,
      "content": "Effie et Saude."
    },
    {
      "id": 36,
      "content": "Bien que leurs tenues aient changé, leurs visages étaient toujours autant graissés de confiance et de calme."
    },
    {
      "id": 37,
      "model": "그레고르",
      "content": "Oh, les gens de l’Équipe Before hein ? J’dois dire que vous avez l’air légèrement différents."
    },
    {
      "id": 38,
      "model": "제복소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "C’était un déguisement afin d’infiltrer le casino. Même s’il a été rendu complètement inutile."
    },
    {
      "id": 39,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 40,
      "model": "그레고르",
      "content": "… Huh, toujours avec cette langue acérée aussi."
    },
    {
      "id": 41,
      "content": "J’eus un léger pincement au cœur en me rappelant la cacophonie harmonieuse qu’était notre dernière mission."
    },
    {
      "id": 42,
      "model": "제복에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Pft… Saude, tu vois cette aiguille en train de trembler sur l’horloge ? Tu vas le faire pleurer."
    },
    {
      "id": 43,
      "model": "제복소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Je ne faisais que le taquiner. Bien que vous ayez une grande marge d’amélioration quant à vos capacités, je me suis résilié à admettre que le secteur LCB a son propre caractère."
    },
    {
      "id": 44,
      "content": "Malgré le chemin difficile que nous avons pris, il semblerait que nous leur avons laissé une impression positive."
    },
    {
      "id": 45,
      "model": "파우스트",
      "content": "L’Équipe Before était supposée être sur site à cette heure, non ?"
    },
    {
      "id": 46,
      "model": "제복에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Les autres doivent déjà y être. Nous avons décidé de vous attendre car nous avons des informations intéressantes à partager."
    },
    {
      "id": 47,
      "model": "그레고르",
      "content": "Hmm… Dans tous les cas, vous avez pensé à nous, pas vrai ?"
    },
    {
      "id": 48,
      "model": "로쟈",
      "content": "Pfhu, est-ce qu’on a un nouveau couple de fans charmés jusqu’aux genoux ?"
    },
    {
      "id": 49,
      "model": "로쟈",
      "content": "T’sais ~ Un peu comme le genre de bouffe qui est cuisiné avec des ingrédients horribles mais qui fini par être une plaisante surprise."
    },
    {
      "id": 50,
      "model": "그레고르",
      "content": "Ouaip, j’en ai eu pas mal sur le champ de bataille. Misérable à avaler mais étrangement mémorable…"
    },
    {
      "id": 51,
      "model": "제복소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "… Quel genre de nourriture avez-vous mangé tous les deux ?"
    },
    {
      "id": 52,
      "model": "홍루",
      "content": "Um, par ailleurs, quelle était l’information que vous souhaitiez nous partager ?"
    },
    {
      "id": 53,
      "model": "제복에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "C’est à propos de notre emplacement cible. Il semblerait qu’une autre faction ait déjà occupé les lieux."
    },
    {
      "id": 54,
      "model": "제복에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Par conséquent, nous envoyons plus de personnel que d’habitude."
    },
    {
      "id": 55,
      "model": "오티스",
      "content": "Hmph, je parie que ce ne sont qu’une autre nuée de moucherons attirée par l’opportunité."
    },
    {
      "id": 56,
      "content": "Comme le fit remarquer Outis, nous n’étions pas étrangers à rencontrer de nouveaux groupes d’adversaires attirés par les Rameaux d’Or."
    },
    {
      "id": 57,
      "content": "Durant notre première mission, des soldats épars de la G Corp. s’étaient réfugiés dans le complexe abandonné."
    },
    {
      "id": 58,
      "content": "Et durant la deuxième, divers gangs habitaient le casino."
    },
    {
      "id": 59,
      "model": "제복에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Malheureusement, nos adversaires cette fois ne seront pas des inconnus médiocres comme les fois précédentes."
    },
    {
      "id": 60,
      "model": "제복에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Nous avons jeté un œil aux registres d’inspection d’immigration et avons découvert que la N Corp. a dispatché une légion d’employés il y a quelques semaines. Et vers la même destination que nous."
    },
    {
      "id": 61,
      "model": "이스마엘",
      "content": "De la N Corp. ?"
    },
    {
      "id": 62,
      "model": "제복에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Bien que ce n’était pas une activité officiellement communiquée, voir que la K Corp. les a laissés passer signifie qu’ils ont potentiellement passé un accord en secret."
    },
    {
      "id": 63,
      "model": "제복소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Et donc… S’il est vrai que la N Corp. a envoyé du personnel en avance, alors le voyage ne sera pas de tout repos."
    },
    {
      "id": 64,
      "model": "그레고르",
      "content": "… Je vois. Je crains que l’on se mette plusieurs Ailes à dos à force de continuer."
    },
    {
      "id": 65,
      "model": "파우스트",
      "content": "Sur le long terme, des conflits avec des Ailes seront des étapes inévitables durant le processus."
    },
    {
      "id": 66,
      "model": "파우스트",
      "content": "Étant donné que la N Corp. n’a pas rendu ce déplacement officiellement connu, cela pourrait se conclure par un simple conflit d’intérêt."
    },
    {
      "id": 67,
      "model": "파우스트",
      "content": "De plus… Nous ne pouvons pas écarter la possibilité qu’ils ne soient pas après le Rameau d’Or."
    },
    {
      "id": 68,
      "model": "그레고르",
      "content": "Ça ne change rien au fait qu’on est que des pions faciles à jeter pour nos supérieurs…"
    },
    {
      "id": 69,
      "model": "제복에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Ah, oui, j’ai entendu que des abrutis ont causé une scène au point de contrôle de la K Corp. Vous avez pu voir qui c’était ?"
    },
    {
      "id": 70,
      "model": "돈키호테",
      "content": "… L—Les rumeurs voyagent avec celerité. Comme si elles estoient… à califourchon sur Rossinante."
    },
    {
      "id": 71,
      "content": "Don Quichotte baissa la tête, probablement de honte."
    },
    {
      "id": 72,
      "content": "Peut-être qu’elle commence enfin à apprendre que ses actions irresponsables ont des répercussions."
    },
    {
      "id": 73,
      "content": "… Ça ou je me trompe et elle est ravie que davantage de personnes savent ce qu’elle a fait."
    },
    {
      "id": 74,
      "model": "제복소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Je suis déçue d’avoir raté ça. Ce n’est pas le genre de spectacle qu’on peut voir tous les jours."
    },
    {
      "id": 75,
      "model": "제복소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Sérieusement, quelle personne saine d’esprit irait énerver une Aile à un point de contrôle frontalier sans avoir plusieurs vies…"
    },
    {
      "id": 76,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 77,
      "model": "돈키호테",
      "content": "……"
    },
    {
      "id": 78,
      "model": "제복소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "… Pitiez, ne me dites pas."
    },
    {
      "id": 79,
      "model": "이스마엘",
      "content": "Allez, on n’a pas beaucoup de temps alors mettons-nous en route."
    },
    {
      "id": 80,
      "model": "제복에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Ah, ce cher M. Vergilius est à nouveau introuvable."
    },
    {
      "id": 81,
      "model": "그레고르",
      "content": "… Oh, lui ? Il est le premier à être retourné au bus."
    },
    {
      "id": 82,
      "model": "제복소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Quel dommage. Je ne voulais pas rater ma chance de le saluer…"
    },
    {
      "id": 83,
      "model": "제복에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Nous lui laisserons une impression la prochaine fois, croyez-moi. Je compte lui demander si je peux rejoindre l’équipe à votre place."
    },
    {
      "id": 84,
      "model": "단테",
      "content": "<Attendez, c’est votre raison de vouloir le rencontrer ?>"
    },
    {
      "id": 85,
      "model": "제복소드",
      "teller": "Saude",
      "title": "LCCB",
      "content": "Ce n’était pas entièrement une blague. On se voit sur site."
    },
    {
      "id": 86,
      "model": "제복에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Enfin, si vous y arrivez en un seul morceau."
    }
  ]
}