{
  "dataList": [
    {
      "id": 0,
      "place": "À Bord de Méphistophélès",
      "content": "Le conflit désormais résolu, le bus a enfin repris la route."
    },
    {
      "id": 1,
      "content": "Regarder par la fenêtre donna un sentiment étrange aux passagers."
    },
    {
      "id": 2,
      "model": "로쟈",
      "content": "Regardez-moi ces gens, ils ont l’air de ne pas avoir le moindre souci…"
    },
    {
      "id": 3,
      "model": "단테",
      "content": "<C’est très différent des routes que l’on a traversées.>"
    },
    {
      "id": 4,
      "model": "그레고르",
      "content": "Aha, on dirait que c’est la première fois que notre vieux manager voyage au milieu d’un Nid."
    },
    {
      "id": 5,
      "model": "이스마엘",
      "content": "Il y a une énorme différence entre les Nids et les Ruelles. Et puis, chaque Nid a son propre héritage culturel."
    },
    {
      "id": 6,
      "model": "베르길리우스",
      "content": "Votre attention à tous."
    },
    {
      "id": 7,
      "model": "베르길리우스",
      "content": "Notre destination est la commune de Calw, situé dans le Nid K. Une enquête a révélé qu’un passage connecté à une succursale de Lobotomy Corp. existe quelque part dans cette commune."
    },
    {
      "id": 8,
      "model": "싱클레어",
      "content": "… !"
    },
    {
      "id": 9,
      "content": "Dès que le nom “Calw” fut mentionné, Sinclair sombra à nouveau dans la peur et commença à trembler."
    },
    {
      "id": 10,
      "content": "Comme si quelque chose venait pour lui…"
    },
    {
      "id": 11,
      "model": "베르길리우스",
      "content": "Cependant, comme vous me l’avez dit, un tierce partie a occupé la zone encerclant cette succursale. C’est pourquoi j’ai demandé une nouvelle opération de reconnaissance à la Clearance."
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "L’Unité 3 d’Observation Préliminaire de l’Équipe Before a été dépêchée. M. Effie et Mlle. Saude devraient être avec eux."
    },
    {
      "id": 13,
      "model": "베르길리우스",
      "content": "Nous recevrons un rapport de leur part une fois qu’ils auront une bonne compréhension de la situation."
    },
    {
      "id": 14,
      "content": "Peu après, le bus entra sur un sentier boisé silencieux menant à la commune."
    },
    {
      "id": 15,
      "content": "Des arbres verdoyants rarement visibles dans les Ruelles commencent à décorer le paysage, nous offrant une vue réconfortante. Elle fut cependant rapidement dérangée par quelque chose d’étrange."
    },
    {
      "id": 16,
      "content": "Je pouvais voir des colonnes de fumée menaçantes s’élever au loin."
    },
    {
      "id": 17,
      "model": "싱클레어",
      "content": "Pourquoi est-ce… qu’il y a… de la fumée qui…"
    },
    {
      "id": 18,
      "model": "로쟈",
      "content": "Sinclair… ?"
    },
    {
      "id": 19,
      "model": "베르길리우스",
      "content": "Charon, tourne."
    },
    {
      "id": 20,
      "model": "카론",
      "content": "Manœuvre d’évitement. Vroum-pshiiit."
    },
    {
      "id": -1,
      "content": "SE // 와장창!"
    },
    {
      "id": 21,
      "content": "Le bus fit un virage serré vers la gauche, avant qu’un clou géant n’arrive et se logea violemment dans le pare-brise arrière."
    },
    {
      "id": 22,
      "model": "히스클리프",
      "content": "Que… Qui a fait ça ?! J’ai failli y passer !"
    },
    {
      "id": 23,
      "model": "파우스트",
      "content": "Hmm… Bien que je n’aie pas fait de test avec un projectile d’une telle vélocité, cela suggère que la fenêtre ait besoin d’être légèrement renforcée."
    },
    {
      "id": 24,
      "model": "오티스",
      "content": "Cela nous visait directement. Ce doit être la faction dont l’Équipe Before nous a parlé… Les Employés de la N Corp."
    },
    {
      "id": 25,
      "model": "카론",
      "content": "Verg, Méphi est blessé. Charon est triste."
    },
    {
      "id": 26,
      "model": "베르길리우스",
      "content": "On dirait qu’ils ne comptent pas s’arrêter si facilement."
    },
    {
      "id": 27,
      "model": "베르길리우스",
      "content": "Tout le monde, hors du bus."
    },
    {
      "id": 28,
      "place": "Sentier vers Calw",
      "content": "Alors que nous descendions du bus, un groupe se dressa sur notre chemin, vêtu de la tête au pied d’une armure rouillée et de capes blanches décolorées."
    },
    {
      "id": 29,
      "model": "N사심문관1",
      "teller": "???",
      "title": "???",
      "content": "Halte. Vous ne pouvez pas utiliser cette route."
    },
    {
      "id": 30,
      "model": "그레고르",
      "content": "Vous auriez dû le dire dès le départ, vous avez vu notre pare-brise ? Nan mais sérieux…"
    },
    {
      "id": 31,
      "model": "오티스",
      "content": "Vous êtes bien impoli pour quelqu’un qui nous a attaqué sans sommation. La moindre des politesses ne serait-elle pas de déclarer vos affiliations ?"
    },
    {
      "id": 32,
      "model": "N사심문관1",
      "teller": "Inquisiteur",
      "title": "Nagel und Hammer",
      "content": "Nous sommes des Inquisiteurs. Nous sommes le clou qui fixe les blasphémateurs et le marteau qui s’abat sur les impurs."
    },
    {
      "id": 33,
      "model": "이스마엘",
      "content": "En gros, N Corp.… Quelle manière alambiquée de dire à quelqu’un que vous êtes un employé de Nagel und Hammer."
    },
    {
      "id": 34,
      "model": "파우스트",
      "content": "… Aussi connu sous le nom de “Clou et Marteau”."
    },
    {
      "id": 35,
      "model": "N사심문관1",
      "teller": "Inquisiteur",
      "title": "Nagel und Hammer",
      "content": "Vous ne passerez pas tant que nous serons en pleine purification de dissidents hérétiques."
    },
    {
      "id": 36,
      "model": "그레고르",
      "content": "Des hérétiques ? Hé, écoutez, on veut juste passer, on cherche pas à avoir des problèmes. On est du, euh…"
    },
    {
      "id": 37,
      "model": "그레고르",
      "content": "De la visite… ! Voilà, et ça c’est un bus touristique."
    },
    {
      "id": 38,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 39,
      "content": "Soudainement libellé comme étant des touristes, les Pécheurs s’échangèrent silencieusement quelques regards."
    },
    {
      "id": 40,
      "content": "Gregor faisait ce qu’il pouvait pour empêcher une nouvelle première impression désastreuse et apaiser la foule armurée, même si ses efforts tombaient souvent à plat."
    },
    {
      "id": 41,
      "content": "Le tout accompagné d’une douce tentative d’esquisser le sourire innocent d’un touriste."
    },
    {
      "id": 42,
      "model": "로쟈",
      "content": "Greg, je m’suis posé cette question depuis la mission de la mine, mais… t’aimes tant que ça ce genre de gags… ?"
    },
    {
      "id": 43,
      "model": "그레고르",
      "content": "Pas vraiment, non…"
    },
    {
      "id": 44,
      "content": "Les coins tremblotants de sa bouche inspiraient à mon cœur de la pitié."
    },
    {
      "id": 45,
      "model": "N사심문관1",
      "teller": "Inquisiteur",
      "title": "Nagel und Hammer",
      "content": "Dans ce cas, vous allez devoir prouver que vous êtes immaculés."
    },
    {
      "id": 46,
      "model": "그레고르",
      "content": "Bien, dites-nous comment faire qu’on en finisse."
    },
    {
      "id": 47,
      "content": "L’Inquisiteur me pointa soudainement du doigt."
    },
    {
      "id": 48,
      "model": "N사심문관1",
      "teller": "Inquisiteur",
      "title": "Nagel und Hammer",
      "content": "Décapitez ce voyageur blasphématoire."
    },
    {
      "id": 49,
      "model": "단테",
      "content": "<M… Moi ?!>"
    },
    {
      "id": 50,
      "model": "N사심문관1",
      "teller": "Inquisiteur",
      "title": "Nagel und Hammer",
      "content": "Et agenouillez-vous devant notre marteau lorsque vous nous consacrerez sa tête."
    },
    {
      "id": 51,
      "model": "N사심문관1",
      "teller": "Inquisiteur",
      "title": "Nagel und Hammer",
      "content": "Ainsi prouvera que vous êtes purs et votre voyage continuera sans entrave."
    },
    {
      "id": 52,
      "model": "N사심문관1",
      "teller": "Inquisiteur",
      "title": "Nagel und Hammer",
      "content": "Vous devrez également, bien sûr, vous séparer de ce véhicule profané."
    },
    {
      "id": 53,
      "model": "히스클리프",
      "content": "Z’avez fini de dégueuler, les gars ? Hé, j’sais pas pour qui vous vous prenez mais v’croyez qu’on a l’air assez débile pour vous obéir ?"
    },
    {
      "id": 54,
      "content": "Furieux, Heathcliff fut le premier à arrêter de jouer les touristes innocents."
    },
    {
      "id": 55,
      "model": "단테",
      "content": "<Heathcliff… Tu n’étais pas obligé de…>"
    },
    {
      "id": 56,
      "model": "히스클리프",
      "content": "Tch, sale abruti ridicule. T’es qui pour me dire de m’agenouiller ?"
    },
    {
      "id": 57,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 58,
      "content": "L’Inquisiteur, comme il l’avait déclaré, hocha la tête en réponse."
    },
    {
      "id": 59,
      "model": "N사심문관1",
      "teller": "Inquisiteur",
      "title": "Nagel und Hammer",
      "content": "Compris. Alors, je vous déclare tous comme étant hérétiques."
    },
    {
      "id": 60,
      "content": "Ainsi, le groupe d’Inquisiteurs se mit immédiatement en position, prêt à attaquer."
    }
  ]
}