{
  "dataList": [
    {
      "id": 0,
      "place": "Calw - Place de la Commune",
      "content": "Des corps prothétiques s’accumulent comme une décharge sur un coin de la place."
    },
    {
      "id": 1,
      "content": "Je pouvais voir certains d’entre eux être encore conscients, laissant s’échapper des grognements douloureux."
    },
    {
      "id": 2,
      "content": "Les Inquisiteurs n’y prenaient pas attention ; ils enfonçaient vigoureusement des clous à travers le torse de leurs victimes, encore et encore, mettant à exécution leur intention “pure”."
    },
    {
      "id": 3,
      "model": "N사심문관1",
      "teller": "Un Inquisiteur",
      "title": "Nagel und Hammer",
      "content": "Je suis certain d’avoir percé son cœur, pourtant un pouls persiste en son corps."
    },
    {
      "id": 4,
      "model": "N사심문관2",
      "teller": "Confrère Inquisiteur",
      "title": "Nagel und Hammer",
      "content": "Il doit être rapiécé avec de l’acier. Même le noyau de son humanité a été teinté par l’hérésie."
    },
    {
      "id": 5,
      "model": "N사심문관2",
      "teller": "Confrère Inquisiteur",
      "title": "Nagel und Hammer",
      "content": "Quelle immondice. Une disgrâce à la chair et l’os."
    },
    {
      "id": 6,
      "content": "L’Inquisiteur commença à lentement déverser le liquide d’une bouteille sur la personne prothétique, comme s’il accomplissait un rituel solennel."
    },
    {
      "id": 7,
      "content": "À en juger de l’odeur âcre, c’était très probablement de l’huile."
    },
    {
      "id": 8,
      "model": "N사심문관2",
      "teller": "Confrère Inquisiteur",
      "title": "Nagel und Hammer",
      "content": "Imbibe-toi de l’huile de l’humanité, ô soma hérétique."
    },
    {
      "id": 9,
      "model": "N사심문관2",
      "teller": "Confrère Inquisiteur",
      "title": "Nagel und Hammer",
      "content": "Ceux ne pouvant retourner à la terre, trouvez le salut par la dispersion en fumée."
    },
    {
      "id": 10,
      "content": "Une allumette enflammée fut jetée sur le tas, faisant s’élever une immense flamme."
    },
    {
      "id": 11,
      "content": "Accompagné du bruit d’étincelles volant dans tous les sens, l’air fut rapidement rempli d’une odeur suffocante."
    },
    {
      "id": 12,
      "content": "Ce n’est pas exactement l’odeur de chair brûlée."
    },
    {
      "id": 13,
      "content": "Le feu propagateur mena la lueur clignotante de ces corps prothétiques vers une obscurité permanente."
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "Si cet enfer est leur idée de la purification, je préfère rester souillée."
    },
    {
      "id": 15,
      "model": "뫼르소",
      "content": "Nagel und Hammer s’est toujours consacré à examiner l’idée de l’humanité."
    },
    {
      "id": 16,
      "model": "뫼르소",
      "content": "Certains ont critiqué l’usage de prothèses, pensant que la douleur est un composant nécessaire à l’expérience humaine. Cependant, cela n’avait jamais escaladé à l’échelle de l’action directe à laquelle nous sommes témoins."
    },
    {
      "id": 17,
      "model": "그레고르",
      "content": "Je me posais la question, mais… Comment t’en sais autant sur la N Corp. ?"
    },
    {
      "id": 18,
      "model": "뫼르소",
      "content": "… J’étais autrefois employé par la N Corp."
    },
    {
      "id": 19,
      "model": "그레고르",
      "content": "Quoi… ? Tu as travaillé avec ces gens ?"
    },
    {
      "id": 20,
      "model": "뫼르소",
      "content": "Je n’ai jamais travaillé avec ces individus spécifiques, mais en termes d’affiliation, il peut être dit que oui."
    },
    {
      "id": 21,
      "content": "En y repensant, ce doit être la première fois que j’entends Meursault parler activement de lui-même."
    },
    {
      "id": 22,
      "content": "Il nous racontait rarement quoi que ce soit en rapport avec lui. Peut-être qu’il sentait qu’il n’était pas du tout nécessaire de parler."
    },
    {
      "id": 23,
      "model": "그레고르",
      "content": "Pourquoi tu nous l’as pas dit plus tôt ? Ça veut dire que tu portes une de ces armes de dingue ?"
    },
    {
      "id": 24,
      "model": "뫼르소",
      "content": "Suis-je dans l’obligation d’élaborer ?"
    },
    {
      "id": 25,
      "model": "히스클리프",
      "content": "Bordel de… Pourquoi t’expliquerai pas en quoi t’es différent de ces tarés, alors ?"
    },
    {
      "id": 26,
      "model": "히스클리프",
      "content": "Écoute, mon pote… J’ai beau adorer appeler c’t’abruti d’manager tête d’horloge, je crois pas qu’il mérite d’être pendu ou envoyé au bûcher."
    },
    {
      "id": 27,
      "model": "히스클리프",
      "content": "Ces enfoirés ont des grandes gueules pour dire qu’ils purifient et tout, mais tout c’que j’vois c’est une bande de cinglé qu’avait juste besoin d’une excuse pour tuer, hein ?"
    },
    {
      "id": 28,
      "model": "히스클리프",
      "content": "Alors, parle. T’es comme ces têtes de seau qui ont un pète au casque ?"
    },
    {
      "id": 29,
      "model": "뫼르소",
      "content": "Il fut un temps où je pensais à de telles choses."
    },
    {
      "id": 30,
      "model": "뫼르소",
      "content": "Bien que je ne sois jamais arrivé à une conclusion."
    },
    {
      "id": 31,
      "model": "히스클리프",
      "content": "J’la veux maintenant cette putain de conclusion ! Est-ce que t’irai massacrer tous les villageois si ton manager le d’mandais ?"
    },
    {
      "id": 32,
      "model": "뫼르소",
      "content": "Dois-je donner une réponse ? Cela ne nous aide pas dans notre travail."
    },
    {
      "id": 33,
      "model": "뫼르소",
      "content": "Un employé doit suivre les ordres de son employeur. Les termes présentés par Vergilius le disent."
    },
    {
      "id": 34,
      "model": "뫼르소",
      "content": "Si le manager m’ordonnait de faire une telle chose, je le ferais. Je ferai part de mon opinion s’il m’est dit que cela est nécessaire, mais je n’ai pas pour habitude d’évoquer spontanément mes pensées."
    },
    {
      "id": 35,
      "model": "히스클리프",
      "content": "… Pardon ? T’es devenu fou ? T’as un bloc de métal à la place du cerveau comme les gens d’ici ?"
    },
    {
      "id": 36,
      "model": "뫼르소",
      "content": "Je suis composé à 16 % de protéines, 60 % d’eau, 7 % de minéraux et ainsi de suite ; je suis clairement différent en termes de composition."
    },
    {
      "id": 37,
      "model": "뫼르소",
      "content": "De plus, des métaux lourds superflus ne composent aucune portion de mon corps."
    },
    {
      "id": 38,
      "model": "뫼르소",
      "content": "Cela est une autre différence."
    },
    {
      "id": 39,
      "content": "Le visage d’Heathcliff se déforma de frustration."
    },
    {
      "id": 40,
      "content": "Meursault était déjà une énigme, mais il ne semblait qu’encore plus distant après cette conversation."
    },
    {
      "id": 41,
      "model": "홍루",
      "content": "Maintenant que tu en parles, il est vrai que je me demandais quelque chose."
    },
    {
      "id": 42,
      "model": "홍루",
      "content": "Je me demandais si le Manager Dante devait être perçu comme un “humain” ou non."
    },
    {
      "id": 43,
      "model": "오티스",
      "content": "Que veux-tu dire ?"
    },
    {
      "id": 44,
      "model": "홍루",
      "content": "Et si… lorsque ce cher Dante parle… c’est en fait l’horloge et non pas la personne que nous connaissons sous le nom de “Dante” qui est derrière ces paroles ?"
    },
    {
      "id": 45,
      "model": "히스클리프",
      "content": "Hein ? T’essaies de me dire qu’on est dirigé par une vraie horloge ?"
    },
    {
      "id": 46,
      "model": "이스마엘",
      "content": "Bon sang… On atteint des profondeurs inexplorées de la connerie avec vos théories. Je n’ai même pas l’énergie de les réfuter."
    },
    {
      "id": 47,
      "model": "홍루",
      "content": "Ne vous méprenez pas, j’aime notre Dante et sa tête d’horloge."
    },
    {
      "id": 48,
      "model": "로쟈",
      "content": "Tout pareil. Pourquoi t’abandonnerai pas ta recherche de ton ancienne tête pour conserver celle-là ?"
    },
    {
      "id": 49,
      "model": "로쟈",
      "content": "Je sais que c’est sûrement pas le cas, mais vous imaginez si la vraie tête de Dante était, genre, super maléfique ou quelque chose ?"
    },
    {
      "id": 50,
      "model": "그레고르",
      "content": "Eh ben, il y en a qu’une parmi nous qui sait quelque chose sur le passé de notre vieux manager…"
    },
    {
      "id": 51,
      "content": "Les yeux de Gregor allèrent naturellement vers Faust."
    },
    {
      "id": 52,
      "model": "파우스트",
      "content": "… Ceci est une information confidentielle. Son accès est limité au plus haut niveau de sécurité."
    },
    {
      "id": 53,
      "model": "단테",
      "content": "<… Et je suppose que je n’aurai pas l’occasion de le lire par moi-même.>"
    },
    {
      "id": 54,
      "content": "C’est évident."
    },
    {
      "id": 55,
      "content": "Je n’ai aucune idée de qui ou quoi j’étais à l’origine, alors je n’ai rien à disposition pour réfuter les accusations insouciantes d’Hong Lu."
    },
    {
      "id": 56,
      "content": "Peut-être qu’il a raison, que je ne suis qu’une horloge."
    },
    {
      "id": 57,
      "content": "Même si je le demandais à Faust, je ne sais pas si elle me donnerait une véritable réponse et je ne serai pas non plus capable d’en vérifier la véracité."
    },
    {
      "id": 58,
      "content": "Il y a même une faible chance que le vrai “Dante” est caché ailleurs et que je ne suis qu’une sorte d’imitation avancée, entraînée à croire que j’ai du libre arbitre."
    },
    {
      "id": 59,
      "content": "Dans tous les cas, m’assoir ici et ruminer ne me mènera à rien."
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<Qui sait, peut-être que j’accrocherai cette chose au mur lorsque je trouverai ma vraie tête.>"
    },
    {
      "id": 61,
      "content": "Ishmaël me jeta un regard de réprimande pour avoir osé suggérer une telle chose, mais elle n’avait pas d’autre choix que de hausser les épaules."
    },
    {
      "id": 62,
      "content": "Enfin, c’est vrai."
    }
  ]
}