{
  "dataList": [
    {
      "id": 0,
      "place": "Calw - Place de la Commune",
      "model": "이스마엘",
      "content": "Ok, que fait-on maintenant ? Si on avance silencieusement, on devrait pouvoir passer sans se faire remarquer par les autres Inquisiteurs."
    },
    {
      "id": 1,
      "model": "싱클레어",
      "content": "Dante… Je… J’aimerai m’excuser par avance."
    },
    {
      "id": 2,
      "model": "싱클레어",
      "content": "Comme vous le savez… Je ne suis pas aussi doué que les autres pour le combat…"
    },
    {
      "id": 3,
      "model": "싱클레어",
      "content": "Nos adversaires risquent de me poignarder le cœur à répétition à cause de ça…"
    },
    {
      "id": 4,
      "model": "싱클레어",
      "content": "Voulez-vous bien… le supporter pour moi ?"
    },
    {
      "id": 5,
      "content": "Sinclair tremblait si violemment qu’il serait pitoyable pour quiconque de le voir."
    },
    {
      "id": 6,
      "content": "Je voyais bien qu’il essayait désespérément de réprimer sa peur."
    },
    {
      "id": 7,
      "content": "Ce ne serait pas la première fois que Sinclair mourrait. Chaque fois qu’il mordait la poussière, je m’assurais de le ramener."
    },
    {
      "id": 8,
      "content": "Mais aujourd’hui, il me demandait à nouveau de comprendre. Il semblait déterminé à les affronter directement, même si cela voulait dire qu’il mourrait encore et encore."
    },
    {
      "id": 9,
      "content": "Un sentiment très différent de la peur qu’inspire généralement un combat…"
    },
    {
      "id": 10,
      "content": "Peut-être qu’il possède le genre de peur qui est accompagné d’un certain courage."
    },
    {
      "id": 11,
      "content": "Dans ce cas…"
    },
    {
      "id": 12,
      "model": "단테",
      "content": "<As-tu peur, Sinclair ?>"
    },
    {
      "id": 13,
      "model": "싱클레어",
      "content": "… !"
    },
    {
      "id": 15,
      "content": "Sinclair se retourna soudainement vers moi et me jeta un regard stupéfait."
    },
    {
      "id": 16,
      "model": "단테",
      "content": "<Hmm ? J’ai dit quelque chose de bizarre ?>"
    },
    {
      "id": 17,
      "model": "싱클레어",
      "content": "Non, c’est juste… Je me suis rappelé un ami qui m’avait posé la même question."
    },
    {
      "id": 18,
      "content": "Sinclair ouvrit sa bouche après une courte pause. Sa voix était cassée."
    },
    {
      "id": 19,
      "model": "싱클레어",
      "content": "… Je suis d’accord avec ce qu’Heathcliff a dit."
    },
    {
      "id": 20,
      "model": "싱클레어",
      "content": "Tête prothétique ou non, vous seriez resté la même personne, Dante."
    },
    {
      "id": 21,
      "model": "싱클레어",
      "content": "Je suppose qu’on peut dire la même chose de ma famille."
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<Merci, Sinclair.>"
    },
    {
      "id": 23,
      "model": "싱클레어",
      "content": "… Foo."
    },
    {
      "id": 24,
      "model": "싱클레어",
      "content": "Ce n’est rien. Je ne peux pas vous laisser me remercier quand je m’apprête à vous faire souffrir en jetant ma vie. Haha."
    },
    {
      "id": 25,
      "content": "Au moment où j’ai réalisé que j’ai oublié de lui demander ce qu’il a répondu à cette même question que lui a posé son ami…"
    },
    {
      "id": 26,
      "content": "Sinclair s’était déjà lancé dans la mêlée."
    }
  ]
}