{
  "dataList": [
    {
      "id": 0,
      "place": "L’Ancien Domaine Sinclair",
      "content": "Le sol trembla alors que Guido tombait enfin."
    },
    {
      "id": 1,
      "content": "Je ne pouvais pas m’empêcher de me demander si nous l’avions vraiment tué, mais nous étions trop épuisés pour lui retirer son masque et vérifier sa respiration."
    },
    {
      "id": -1,
      "model": "//효과음",
      "content": "푹! 푹! 푹! 푹!"
    },
    {
      "id": 2,
      "content": "Sinclair piquait à répétition sa lance dans le corps d’un Inquisiteur."
    },
    {
      "id": 3,
      "content": "Le corps était si mutilé qu’il en était méconnaissable, son sang et ses organes étaient éparpillés sur le sol."
    },
    {
      "id": 4,
      "model": "로쟈",
      "content": "Sinclair… Calme-toi."
    },
    {
      "id": 5,
      "content": "Il ne semblait pas se soucier d’autre chose que le corps qu’il s’était décidé à détruire."
    },
    {
      "id": 6,
      "content": "Des halètements de rages et bouffées larmoyantes s’échappaient parfois de sa bouche."
    },
    {
      "id": 7,
      "model": "싱클레어",
      "content": "Je… les tuerai… tous…"
    },
    {
      "id": 8,
      "content": "Je savais que l’arrêter était la bonne chose à faire, mais personne n’osait intervenir."
    },
    {
      "id": 9,
      "content": "C’était évident qu’il était trop aveuglé par la colère pour nous écouter."
    },
    {
      "id": 10,
      "model": "돈키호테",
      "content": "Je cognois une méthode des plus simples pour le ramener à ses sens !"
    },
    {
      "id": 11,
      "content": "Là-dessus, Don Quichotte se jeta soudainement sur Sinclair pour le plaquer au sol."
    },
    {
      "id": 12,
      "content": "Et ensuite…"
    },
    {
      "id": 13,
      "content": "Elle commença à le frapper au visage."
    },
    {
      "id": -1,
      "model": "//효과음",
      "content": "퍽 퍽 퍽"
    },
    {
      "id": 14,
      "content": "Un poing après l’autre."
    },
    {
      "id": 15,
      "model": "로쟈",
      "content": "Oh, euh… On devrait pas faire quelque chose ?"
    },
    {
      "id": 16,
      "model": "료슈",
      "content": "Laisse-les Un couple de veau qui se bat vaut pas le coup d’intervenir."
    },
    {
      "id": 17,
      "content": "Un nuage de poussière se dressait de ce tabassage violent…"
    },
    {
      "id": 18,
      "content": "Après un moment, Don Quichotte mit un terme à son assaut."
    },
    {
      "id": 19,
      "model": "돈키호테",
      "content": "Dites-moy, comment vous sentez-vous désoremais ?"
    },
    {
      "id": 20,
      "model": "싱클레어",
      "content": "Hng, khh…"
    },
    {
      "id": 21,
      "model": "돈키호테",
      "content": "Pardonnez mon action hastive. Maintes fois, il m’est arrivé d’estre submergée par la fervor, me défoulant presque autant qu’un cheval sans cavalier."
    },
    {
      "id": 22,
      "model": "돈키호테",
      "content": "Lors de tels moments, mes anciens amis m’aidaient à retrouver la raison… en me battant jusqu’à l’inconscience."
    },
    {
      "id": 23,
      "model": "돈키호테",
      "content": "C’estoit, alors, le seul remède à ceste fièvre qui m’emportait."
    },
    {
      "id": 24,
      "model": "이스마엘",
      "content": "Aha, donc en ce sens, Vergilius doit aussi être un bon ami à toi, pas vrai ?"
    },
    {
      "id": 25,
      "model": "로쟈",
      "content": "Pfheh…"
    },
    {
      "id": 26,
      "model": "돈키호테",
      "content": "Eh bien— Je… !"
    },
    {
      "id": 27,
      "model": "싱클레어",
      "content": "Hic… Huhk…"
    },
    {
      "id": 28,
      "content": "Des larmes tombèrent des yeux meurtris de Sinclair."
    },
    {
      "id": 29,
      "model": "싱클레어",
      "content": "Je lui ferai payer…"
    },
    {
      "id": 30,
      "model": "싱클레어",
      "content": "Je rentrerai chez moi… et empalerai cette salope… Je l’empalerai avec un pieu… ! Et après—"
    },
    {
      "id": 31,
      "content": "Le reste de sa phrase était écrasé par des sanglots douloureux."
    },
    {
      "id": 32,
      "content": "Après un moment à renifler, Sinclair parvint enfin à se calmer et commença à marmonner tout en plaçant une main sur son visage."
    },
    {
      "id": 33,
      "model": "싱클레어",
      "content": "J’ai… tout perdu du jour au lendemain…"
    },
    {
      "id": 34,
      "model": "싱클레어",
      "content": "À l’époque… Ils ne hurlaient pas leur “Nagel und Hammer” sur tous les toits. On ne voyait pas d’aussi gros groupes comme ça, en liberté."
    },
    {
      "id": 35,
      "model": "싱클레어",
      "content": "Mais, un jour…"
    },
    {
      "id": 36,
      "model": "싱클레어",
      "content": "Des gens qui se faisaient appeler des “Marteaux” ont commencé à apparaître dans le village, les uns après les autres, et…"
    },
    {
      "id": 37,
      "model": "싱클레어",
      "content": "Eagh, hic…"
    },
    {
      "id": 38,
      "model": "로쟈",
      "content": "Ça va aller, gamin. Pas besoin de te forcer…"
    },
    {
      "id": 39,
      "content": "Rodya lui caressait gentiment le dos."
    },
    {
      "id": 40,
      "model": "싱클레어",
      "content": "Parfois, je continue à penser que…"
    },
    {
      "id": 41,
      "model": "싱클레어",
      "content": "Tout ça n’est qu’un mauvais rêve et que j’ai du mal à me réveiller…"
    },
    {
      "id": 42,
      "model": "싱클레어",
      "content": "Cela me vient toujours… Chaque matin, avant d’ouvrir mes yeux…"
    },
    {
      "id": 43,
      "model": "싱클레어",
      "content": "Peut-être que cette fois… Je me réveillerai et verrai le plafond de ma chambre… Peut-être."
    },
    {
      "id": 44,
      "content": "Après avoir dit cela, il fondit en larmes."
    },
    {
      "id": 45,
      "content": "Ce n’était que logique pour nous d’attendre qu’il se calme."
    }
  ]
}