{
  "dataList": [
    {
      "id": 0,
      "content": "<color=#d4e1e8>Nous n’étions ni de haute volée, ni d’avides vautours ; nous n’étions que des enfants aimant la technologie.</color>"
    },
    {
      "id": 1,
      "content": "<color=#d4e1e8>Te souviens-tu de ce jour où pour la première fois, nous avions l’impression de respirer ?</color>"
    },
    {
      "id": 2,
      "content": "<color=#d4e1e8>À l’époque…</color>"
    },
    {
      "id": 3,
      "content": "<color=#d4e1e8>Cette simple respiration suffisait.</color>"
    },
    {
      "id": 4,
      "content": "<color=#d4e1e8>Ou peut-être…</color>"
    },
    {
      "id": 5,
      "content": "<color=#d4e1e8>Que c’était l’air qui était exceptionnellement propre ce jour-là.</color>"
    },
    {
      "id": 6,
      "place": "Rues Détruites du Nid K",
      "content": "Le paysage est obscurci par la fumée et la poussière."
    },
    {
      "id": 7,
      "content": "Des cris terrifiés, des hurlements désespérés, des gémissements blessés et les sons d’objets lourds qui se brisent créent ensemble une cacophonie."
    },
    {
      "id": 8,
      "model": "이상",
      "content": "Il est l’heure… de remonter l’horloge."
    },
    {
      "id": 9,
      "content": "Je peux entendre Yi Sang, le seul Pécheur actuellement conscient, rassembler ce qu’il lui reste de force pour parler."
    },
    {
      "id": 10,
      "content": "Les autres sont au sol, mêlés à des corps démembrés, telles des marionnettes impuissantes."
    },
    {
      "id": 11,
      "content": "Des blessures fatales infligées par une Anomalie."
    },
    {
      "id": 12,
      "content": "Pourtant, nous sommes au milieu d’un Nid."
    },
    {
      "id": 13,
      "content": "Les Anomalies… n’étaient-elles pas censées être confinées dans les succursales de Lobotomy Corp. ou dans des donjons ?"
    },
    {
      "id": 14,
      "content": "Alors que je réfléchissais, l’Anomalie perça l’abdomen de Yi Sang."
    },
    {
      "id": 15,
      "content": "Je n’avais personne d’autre à qui poser cette question."
    },
    {
      "id": 16,
      "place": "À Bord de Méphistophélès",
      "model": "홍루",
      "content": "Où nous rendons-nous cette fois ?"
    },
    {
      "id": 17,
      "content": "Les Pécheurs semblaient s’être habitués à ce travail."
    },
    {
      "id": 18,
      "content": "Comme si nous étions en roadtrip, certains étaient de moins en moins hésitants à demander notre prochaine destination."
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "Cela n’est pas exactement la bonne question. Cette mission commence par une personne, pas par un lieu."
    },
    {
      "id": 20,
      "model": "이상",
      "content": "Une personne, vous dites ?"
    },
    {
      "id": 21,
      "model": "파우스트",
      "content": "Il s’avère que nous avons un client."
    },
    {
      "id": 22,
      "model": "이스마엘",
      "content": "Vous voulez dire… Qu’on accepte des demandes extérieures comme si nous étions un Bureau de Fixer ou quelque chose ?"
    },
    {
      "id": 23,
      "model": "돈키호테",
      "content": "Oho, nostre calèche commence-t-elle enfin à estre fréquentée de demandes ? ¡Excelente! Cela ne pourrait prendre que peu de temps pour devenir une Fixer reconnue !"
    },
    {
      "id": 24,
      "model": "베르길리우스",
      "content": "Silence. Je vais répondre à vos questions."
    },
    {
      "id": 25,
      "model": "베르길리우스",
      "content": "Comme vous le savez, les Rameaux d’Or sont une découverte assez récente."
    },
    {
      "id": 26,
      "model": "베르길리우스",
      "content": "Heureusement, J Corp. et D Corp. n’y accordaient pas beaucoup d’intérêt lorsque nous avons visité leurs districts."
    },
    {
      "id": 27,
      "model": "베르길리우스",
      "content": "C’est pourquoi ces complexes n’étaient peuplés que de simples mécréants des Ruelles ou de Syndicats disparates."
    },
    {
      "id": 28,
      "model": "베르길리우스",
      "content": "Cependant… Certaines Ailes ont rapidement eu vent de leur existence et de leur valeur, comme K Corp., dont nous sommes sur le territoire."
    },
    {
      "id": 29,
      "model": "그레고르",
      "content": "Hmm ? Je croyais qu’on avait déjà pris le Rameau d’Or du Nid de la K Corp., non ?"
    },
    {
      "id": 30,
      "model": "베르길리우스",
      "content": "Je n’ai jamais parlé de règles dictant qu’un seul Rameau peut exister par District."
    },
    {
      "id": 31,
      "model": "베르길리우스",
      "content": "La distribution des succursales de Lobotomy Corp. est plus compliquée que l’on pourrait croire. Elles peuvent être trouvées n’importe où… et s’étendent littéralement comme des branches d’arbre."
    },
    {
      "id": 32,
      "model": "싱클레어",
      "content": "Comme celle qui était connectée à la cave de notre domaine…"
    },
    {
      "id": 33,
      "model": "베르길리우스",
      "content": "Il n’y a également pas de claires définitions sur qui détient les Rameaux."
    },
    {
      "id": 34,
      "model": "베르길리우스",
      "content": "C’est pourquoi tout le monde joue selon la règle primaire disant que “les premiers arrivés au Rameau sont les premiers servis”."
    },
    {
      "id": 35,
      "model": "로쟈",
      "content": "Ben, c’est souvent comme ça avec les trésors qui sommeillent ~"
    },
    {
      "id": 36,
      "model": "그레고르",
      "content": "Dans ce cas… Vous dites qu’on a accepté la requête pour devenir propriétaire d’un Rameau d’Or ?"
    },
    {
      "id": 37,
      "model": "베르길리우스",
      "content": "Pour être plus précis, ce sont eux qui ont fait l’offre en premier."
    },
    {
      "id": 38,
      "model": "베르길리우스",
      "content": "Puisqu’un Rameau d’Or est en jeu, nous n’avons…"
    },
    {
      "id": 39,
      "model": "이스마엘",
      "content": "Pas le choix… Je comprends."
    },
    {
      "id": 40,
      "model": "베르길리우스",
      "content": "Par conséquent… Haaa, je ne sais pas combien de fois je dois vous le rappeler, mais ne faites rien pouvant irriter le client."
    },
    {
      "id": 41,
      "model": "단테",
      "content": "<D’ailleurs…>"
    },
    {
      "id": 42,
      "model": "베르길리우스",
      "content": "À présent, fermez-la jusqu’à ce qu’on arrive. Comme d’habitude."
    },
    {
      "id": 43,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 44,
      "model": "파우스트",
      "content": "Dante semblait vouloir dire quelque chose."
    },
    {
      "id": 45,
      "model": "단테",
      "content": "<… Merci, Faust.>"
    },
    {
      "id": 46,
      "model": "베르길리우스",
      "content": "Ah, vous m’en voyez désolé, Dante. J’espère que vous comprenez qu’il est assez compliqué de s’habituer au concept que le cliquètement d’une horloge peut être un son auquel il faut répondre."
    },
    {
      "id": 47,
      "model": "단테",
      "content": "<… Donc, à quoi servent les Rameaux d’Or au juste ?>"
    },
    {
      "id": 48,
      "model": "단테",
      "content": "<Quand j’y pense, tout ce qu’on a reçu était un ordre flou nous disant de les récupérer… Et rien sur ce que l’entreprise a prévu de faire avec.>"
    },
    {
      "id": 49,
      "model": "파우스트",
      "content": "……"
    },
    {
      "id": 50,
      "model": "파우스트",
      "content": "Il questionne l’objectif des Rameaux d’Or."
    },
    {
      "id": 51,
      "model": "베르길리우스",
      "content": "… Uh-huh."
    },
    {
      "id": 52,
      "model": "베르길리우스",
      "content": "Je vois que vous commencez enfin à réfléchir sur divers sujets, Manager Dante. Vous voilà, avec une curiosité croissante quant aux plans de l’entreprise."
    },
    {
      "id": 53,
      "model": "베르길리우스",
      "content": "Alors, je me dois d’aider à votre management en tant que guide en vous faisant part d’explication."
    },
    {
      "id": 54,
      "model": "베르길리우스",
      "content": "Les Rameaux d’Or…"
    },
    {
      "id": 55,
      "model": "베르길리우스",
      "content": "Ce sont des branches, comme le suggère leur nom. C’est ce que l’on appelle les pousses grandissantes du tronc d’un arbre. Celles-ci s’avèrent avoir une lueur dorée."
    },
    {
      "id": 56,
      "model": "돈키호테",
      "content": "Ohoooo… Ma foi…"
    },
    {
      "id": 57,
      "content": "Don Quichotte était la seule qui répondait passionnément à cette information."
    },
    {
      "id": 58,
      "content": "Grâce à cet échange, il m’a fait passer pour un pauvre idiot qui ne sait même pas ce qu’est une branche."
    },
    {
      "id": 59,
      "content": "Rodya me haussa les épaules, comme pour me taquiner pour avoir espéré une vraie réponse."
    },
    {
      "id": 60,
      "model": "카론",
      "content": "Verg, la route est bloquée. Dois-je contourner ?"
    },
    {
      "id": 61,
      "model": "베르길리우스",
      "content": "……"
    },
    {
      "id": 62,
      "model": "이스마엘",
      "content": "C’est bloqué ?"
    },
    {
      "id": 63,
      "model": "이스마엘",
      "content": "Étrange qu’il y ait une route bloquée. En plus, on est au milieu du Nid de la K Corp. ; c’est improbable qu’il se passe—"
    },
    {
      "id": 64,
      "content": "Avant qu’Ishmaël ne puisse finir sa phrase, un choc violent à la fenêtre l’interrompit."
    },
    {
      "id": 65,
      "model": "로쟈",
      "content": "… Quelque chose vient d’être jeté contre le bus et a rebondi… C’était une personne, pas vrai ?"
    },
    {
      "id": 66,
      "model": "뫼르소",
      "content": "Un individu masculin semblant être dans la quarantaine. Il semble y avoir une blessure grave dans sa région occipitale. Il était déjà mort avant l’impact."
    },
    {
      "id": 67,
      "model": "베르길리우스",
      "content": "Ouais, ça n’a pas l’air d’être une rixe habituelle."
    },
    {
      "id": 68,
      "model": "베르길리우스",
      "content": "Arrêt au stand. Si c’est un problème que vous pouvez gérer, revenez après avoir fini."
    },
    {
      "id": 69,
      "model": "로쟈",
      "content": "… Et si c’est pas le cas ?"
    },
    {
      "id": 70,
      "model": "베르길리우스",
      "content": "L’horloge devra tourner jusqu’à ce que ça le soit."
    },
    {
      "id": 71,
      "model": "단테",
      "content": "<C’est une manière élégante de nous dire d’aller mourir mille fois…>"
    },
    {
      "id": 72,
      "model": "로쟈",
      "content": "Hm, à présent…"
    },
    {
      "id": 73,
      "model": "로쟈",
      "content": "Hors du bus."
    },
    {
      "id": 74,
      "model": "베르길리우스",
      "content": "……"
    },
    {
      "id": 75,
      "model": "로쟈",
      "content": "Quoi ? Vous alliez pas dire la même chose de toute façon ? Je vous ai fait gagner du temps ~"
    },
    {
      "id": 76,
      "model": "홍루",
      "content": "J’ai tellement hâte, quelles aventures peuvent bien nous attendre cette fois ?"
    }
  ]
}