{
  "dataList": [
    {
      "id": 0,
      "place": "Rues du Nid K",
      "model": "파우스트",
      "content": "Comme vous l’avez vu depuis le bus… Nous sommes au milieu d’un Nid. Un endroit qui devrait être considéré comme le plus éloigné de tout problème inattendu."
    },
    {
      "id": 1,
      "model": "홍루",
      "content": "Hmm… Est-ce que cela signifie qu’il s’agit d’un tumulte précieux ?"
    },
    {
      "id": 2,
      "content": "Tout le monde, à l’exception d’un Hong Lu somnolant, était tendu et observait attentivement ce qu’il se passait…"
    },
    {
      "id": 3,
      "model": "단테",
      "content": "<Hm ? Est-ce que c’est…>"
    },
    {
      "id": 4,
      "content": "Quelqu’un courrait précipitamment dans notre direction depuis l’autre côté."
    },
    {
      "id": 5,
      "content": "La civile était trop pressée pour faire attention aux alentours ; elle se cogna contre les Pécheurs et tomba au sol."
    },
    {
      "id": 6,
      "model": "도망치던시민",
      "teller": "Civile en Fuite",
      "title": "Nid K",
      "content": "Huff, huff… N-N’allez pas par là !"
    },
    {
      "id": 7,
      "model": "돈키호테",
      "content": "Allons bon, vous pouvez estre rasseurée ! Nous avons galopé jusqu’ici pour sauver des vies aussi innocentes que la vostre, puisque nous sommes—"
    },
    {
      "id": 8,
      "model": "이스마엘",
      "content": "Nous ne sommes en rien des héros, alors ne dis rien d’inutile s’il te plaît."
    },
    {
      "id": 9,
      "model": "히스클리프",
      "content": "Hé, on a b’soin de traverser. Si tu nous empêches de passer pour rien, j’te ferai goûter à cette batte."
    },
    {
      "id": 10,
      "content": "Regardant à tour de rôle le visage intimidant d’Heathcliff et l’expression renfrognée d’Ishmaël, la civile semblait réfléchir d’où était la réelle menace."
    },
    {
      "id": 11,
      "model": "도망치던시민",
      "teller": "Civile en Fuite",
      "title": "Nid K",
      "content": "Il y a… quelque chose là-bas… quelque chose qui ne devrait pas exister…"
    },
    {
      "id": 12,
      "model": "도망치던시민",
      "teller": "Civile en Fuite",
      "title": "Nid K",
      "content": "Je sais pas ce que c’était, j’ai jamais vu ça… Tout le monde hurlait et fuyait, et d’un seul coup… des gens étaient envoyés au sol… et mis en feu…"
    },
    {
      "id": 13,
      "model": "뫼르소",
      "content": "Est-ce que l’entité que vous avez observée possédait une forme ne ressemblant pas à celle d’un humain ?"
    },
    {
      "id": 14,
      "model": "도망치던시민",
      "teller": "Civile en Fuite",
      "title": "Nid K",
      "content": "… Oui, vous avez raison. C’est ça… !"
    },
    {
      "id": 15,
      "model": "이스마엘",
      "content": "Alors, si ce n’est pas une personne…"
    },
    {
      "id": 16,
      "content": "En gardant à l’esprit les possibilités, nous nous sommes dirigés vers l’épicentre de la perturbation…"
    },
    {
      "id": 17,
      "place": "Rues Détruites du Nid K",
      "model": "싱클레어",
      "content": "Q–qu’est-ce qu’il se passe ici ?"
    },
    {
      "id": 18,
      "model": "히스클리프",
      "content": "C’est p’t-être, euh… une Distorsion ou quelque chose, nan ? Comme l’autre poulet ?"
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<Non… C’est différent… Celle-ci est une Anomalie, pas une Distorsion. Étrangement… J’en suis certain.>"
    },
    {
      "id": 20,
      "model": "파우스트",
      "content": "Comme le suggère Dante, cette entité est probablement une Anomalie. Notre manager est capable de le “ressentir”."
    },
    {
      "id": 21,
      "model": "단테",
      "content": "<Mais alors, pourquoi…>"
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<Pourquoi est-ce qu’une Anomalie est au centre d’un Nid ?>"
    },
    {
      "id": 23,
      "model": "파우스트",
      "content": "Cela est un phénomène dont Faust n’a jamais été notifié. La majorité des complexes de Lobotomy Corp. ont été fermés dès que l’Aile fut dissoute."
    },
    {
      "id": 24,
      "content": "Je fus rappelé l’enterrement de site dont Yuri nous avait parlé, mais j’ai rapidement mis de côté ces souvenirs déprimants."
    },
    {
      "id": 25,
      "model": "파우스트",
      "content": "Même si une Anomalie s’était échappée depuis, il y aurait dû avoir un rapport nous informant d’un tel fait avant cette mission."
    },
    {
      "id": 26,
      "model": "파우스트",
      "content": "Il est difficile d’imaginer que la LCC soit incapable de remarquer qu’un tel événement se produise."
    },
    {
      "id": 27,
      "model": "싱클레어",
      "content": "… Est-ce que ce sont les agents de sécurité envoyés par la K Corp. ?"
    },
    {
      "id": 28,
      "model": "이스마엘",
      "content": "Au lieu de réprimer l’Anomalie… ils se font complètement rouler dessus."
    },
    {
      "id": 29,
      "model": "그레고르",
      "content": "Mmh… Ça me rappelle un peu cette fois où on s’est fait déglinguer dans le District de la D Corp.…"
    },
    {
      "id": 30,
      "model": "로쟈",
      "content": "Aw, sérieux~ D’abord, le gars du restaurant de poulet perd la tête, et maintenant ça ? J’en ai vraiment marre de ce genre d’accueil au Nid K…"
    },
    {
      "id": 31,
      "content": "Pile alors qu’ils se plaignaient…"
    },
    {
      "id": 32,
      "model": "히스클리프",
      "content": "Gah ! Bordel…"
    },
    {
      "id": 33,
      "content": "Des débris causés par l’Anomalie déchaînée nous frôlent de peu."
    },
    {
      "id": 34,
      "model": "히스클리프",
      "content": "Hah, qu’est-ce vous foutez ? Regardez d’ici ne va pas nous aider !"
    },
    {
      "id": 35,
      "model": "히스클리프",
      "content": "… Elle va nous réduire en purée."
    },
    {
      "id": 36,
      "model": "오티스",
      "content": "……"
    },
    {
      "id": 37,
      "model": "오티스",
      "content": "Tu te trompes lourdement. Est-ce que les divagations quotidiennes de cette jeune folle t’ont enfin lavé le cerveau ?"
    },
    {
      "id": 38,
      "model": "돈키호테",
      "content": "Ho, quoi dunc ? Je vous prie, de qui parlez-vous quand vous dites “jeune folle” ?"
    },
    {
      "id": 39,
      "model": "오티스",
      "content": "Le guide nous a ordonné de rentrer une fois que l’agitation a été réglée. Il ne nous a jamais ordonné de le faire nous-mêmes."
    },
    {
      "id": 40,
      "model": "히스클리프",
      "content": "Sans déconner, pourquoi t’es aussi coincée cette fois ?"
    },
    {
      "id": 41,
      "model": "히스클리프",
      "content": "T’as pas vu ce qu’il s’est passé ? Elle m’a presque arraché la tête ! Qui sait ce qu’elle fera d’autre si ça continue !"
    },
    {
      "id": 42,
      "model": "히스클리프",
      "content": "Ce sera réglé si on tabasse cette chose… Qu’est-ce tu veux faire d’autre ? Qu’on se gare pour mater l’tout en bouffant du poulet ? Hein ?!"
    },
    {
      "id": 43,
      "model": "오티스",
      "content": "Il n’y a nul besoin de gâcher nos vies sur des combats sans rapport avec nos missions."
    },
    {
      "id": 44,
      "model": "오티스",
      "content": "Je suis certaine que le déchet que tu es ne l’a même pas compris, mais sache une chose…"
    },
    {
      "id": 45,
      "model": "오티스",
      "content": "Plus tu meurs, moins tu deviens efficace en combat."
    },
    {
      "id": 46,
      "model": "오티스",
      "content": "Traverser une certaine douleur te fera apprendre la peur pour pouvoir l’éviter."
    },
    {
      "id": 47,
      "model": "뫼르소",
      "content": "……"
    },
    {
      "id": 48,
      "model": "싱클레어",
      "content": "… Mais, à l’heure où on parle, des gens sont en train de mourir, non ?"
    },
    {
      "id": 49,
      "model": "오티스",
      "content": "Bien que cela prendra du temps et de nombreuses vies… ils finiront éventuellement par la réprimer. Tout comme nous."
    },
    {
      "id": 50,
      "model": "오티스",
      "content": "Et je dois dire… Je ne m’attendais pas à ce qu’un amateur geignard qui fait qu’appeler ses parents à l’aide chaque fois qu’il meurt ait suggéré de se sacrifier."
    },
    {
      "id": 51,
      "model": "오티스",
      "content": "La mort est devenue triviale à tes yeux, n’est-ce pas ?"
    },
    {
      "id": 52,
      "model": "싱클레어",
      "content": "……"
    },
    {
      "id": 53,
      "model": "뫼르소",
      "content": "Si nous devons choisir la meilleure décision parmi celles des Pécheurs, il convient de l’écouter."
    },
    {
      "id": 54,
      "model": "단테",
      "content": "<Je…>"
    },
    {
      "id": 55,
      "content": "Nous ne sommes pas des Fixers, et nous ne sommes certainement pas des héros."
    },
    {
      "id": 56,
      "content": "Évidemment, tourner l’horloge me fait mal lorsque je le fais, et la douleur est si intense que je ne m’y habituerai jamais."
    },
    {
      "id": 57,
      "content": "Pourtant…"
    },
    {
      "id": 58,
      "model": "단테",
      "content": "<Nous devrions la réprimer. Je ne peux pas expliquer pourquoi de manière logique, mais… J’ai le sentiment qu’on devrait le faire.>"
    },
    {
      "id": 59,
      "model": "오티스",
      "content": "……"
    },
    {
      "id": 60,
      "model": "히스클리프",
      "content": "J’t’aurai pété cette horloge et serai parti si t’avais dit les mêmes conneries, tête d’horloge."
    },
    {
      "id": 61,
      "model": "뫼르소",
      "content": "Si cela est votre décision, alors je la respecterai."
    },
    {
      "id": 62,
      "model": "그레고르",
      "content": "Ouaip, allez… J’suis sûr que tu as pris la bonne décision."
    },
    {
      "id": 63,
      "model": "싱클레어",
      "content": "Hé, euh… Merci d’avoir pris mon parti."
    },
    {
      "id": 64,
      "model": "료슈",
      "content": "Tu t’inquiètes trop facilement pour rien, l’horloge. Tu ne seras pas un artiste."
    },
    {
      "id": 65,
      "model": "오티스",
      "content": "… Ce jugement a été fait pour nul autre que vous, Manager Exécutif."
    },
    {
      "id": 66,
      "content": "Les Pécheurs avancèrent après m’avoir laissé des commentaires."
    },
    {
      "id": 67,
      "content": "Tandis que tous les autres avançaient, Faust resta pour me regarder étrangement."
    },
    {
      "id": 68,
      "model": "단테",
      "content": "<Qu’y a-t-il ? Vous pensez que mon jugement était incompétent ?>"
    },
    {
      "id": 69,
      "model": "파우스트",
      "content": "Non, je me disais simplement qu’il serait intéressant de voir comment vous alliez réagir lorsque vous aurez de nouveau vos souvenirs."
    },
    {
      "id": 70,
      "content": "L’étrange déclaration de Faust m’a figé sur place, mais j’ai décidé que je voulais m’occuper en priorité des questions qui me font face."
    },
    {
      "id": 71,
      "model": "단테",
      "content": "<Faust, cela fait un moment que je me le demande… Êtes-vous vraiment d’accord d’être traitée comme ça, étant donné votre talent et tout ?>"
    },
    {
      "id": 72,
      "content": "Quelqu’un de son calibre ne devrait pas avoir de problème à obtenir une vie de luxe dans la Cité."
    },
    {
      "id": 73,
      "model": "파우스트",
      "content": "Faust s’en fiche. Additionnellement, “talent” paraît être un mot incorrect pour décrire Faust."
    },
    {
      "id": 74,
      "model": "파우스트",
      "content": "Un grand nombre possède du talent, mais Faust ne veut pas être incluse dans le grand nombre."
    },
    {
      "id": 75,
      "model": "파우스트",
      "content": "Parmi les Pécheurs, s’il fallait chercher un individu talentueux correspondant à la définition communément admise, cela serait… Yi Sang. Pour votre information, je suis une génie."
    },
    {
      "id": 76,
      "content": "Yi Sang arrêta de marcher derrière les autres Pécheurs et se retourna pour me regarder."
    },
    {
      "id": 77,
      "content": "En y regardant de plus près, ses yeux fixaient en réalité le vide derrière moi."
    },
    {
      "id": 78,
      "model": "이상",
      "content": "… Je ne suis pas ce genre d’individu."
    },
    {
      "id": 79,
      "model": "이상",
      "content": "J’ai depuis longtemps arrêté de faire battre mes ailes."
    },
    {
      "id": 80,
      "model": "이상",
      "content": "Ainsi, il serait inutile de discuter de mon talent, Manager."
    },
    {
      "id": 81,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 82,
      "content": "Curieusement, je trouve que certains Pécheurs deviennent plus distants à force de passer du temps ensemble."
    },
    {
      "id": 83,
      "model": "료슈",
      "content": "C’est quoi cette machine volante ? Elle m’énerve. C’est la trois-millième fois que j’ai l’envie de L.D."
    },
    {
      "id": 84,
      "model": "이상",
      "content": "Ceci… est un appareil appelé drone."
    },
    {
      "id": 85,
      "model": "이스마엘",
      "content": "Oh, ce doivent être des drones de combat qu’a envoyé la K Corp. pour nous aider. Cette Aile semble au-dessus de la moyenne en termes de technologie."
    },
    {
      "id": 86,
      "model": "파우스트",
      "content": "Non, d’après son design, il ne semble pas équipé de fonctionnalités de combat. Il est également équipé d’une caméra en son centre."
    },
    {
      "id": 87,
      "model": "이스마엘",
      "content": "Eh bien… Je suppose que c’est logique de vouloir voir de plus près le désordre qui a lieu dans un Nid aisé."
    },
    {
      "id": 88,
      "content": "Marmonna Ishmaël, gênée."
    },
    {
      "id": 89,
      "model": "돈키호테",
      "content": "Ohh ! Allons-nous apparaître sur ceste chose que l’on appelle les “infos” ?"
    },
    {
      "id": 90,
      "model": "싱클레어",
      "content": "Attendez, quelque chose cloche… Pourquoi est-ce qu’ils…"
    },
    {
      "id": 91,
      "model": "싱클레어",
      "content": "Pourquoi est-ce qu’ils ne font que filmer des corps et des personnes en train de mourir ?"
    },
    {
      "id": 92,
      "model": "그레고르",
      "content": "Bah, c’est les choses provocantes qui attirent plus d’attention, pas vrai ?"
    },
    {
      "id": 93,
      "model": "로쟈",
      "content": "“Regardez cet horrible accident ! Regardez comme il est morbide !” ou quelque chose dans le genre."
    },
    {
      "id": 94,
      "model": "싱클레어",
      "content": "Mais…"
    },
    {
      "id": 95,
      "model": "로쟈",
      "content": "Attention, gamin ! Devant toi !"
    },
    {
      "id": 96,
      "model": "싱클레어",
      "content": "Kngh… C’est… définitivement bizarre…"
    },
    {
      "id": 97,
      "model": "단테",
      "content": "<Sinclair !>"
    },
    {
      "id": 98,
      "model": "싱클레어",
      "content": "Regardez cette chose. Pourquoi est-ce que sa caméra est collée à moi… ?"
    },
    {
      "id": 99,
      "model": "료슈",
      "content": "… Je n’apprécie pas un public insensible."
    },
    {
      "id": 100,
      "model": "뫼르소",
      "content": "Il y en a un nombre considérable. Et ces drones…"
    },
    {
      "id": 101,
      "model": "뫼르소",
      "content": "Ils semblent nous empêcher délibérément d’approcher de la zone où se trouve l’Anomalie."
    },
    {
      "id": 102,
      "model": "그레고르",
      "content": "Impossible. On est là pour aider, alors ils ont aucune raison de se mettre…"
    },
    {
      "id": 103,
      "model": "그레고르",
      "content": "Sur notre chemin… hein… ?"
    },
    {
      "id": 104,
      "content": "À présent, les drones ont commencé à se mettre en ligne et à former un mur pour nous empêcher d’aller plus loin."
    },
    {
      "id": 105,
      "model": "K사드론들",
      "teller": "Drone Mystérieux",
      "title": "K Corp.",
      "content": "Salutations, citoyens. Veuillez respecter une distance de dix mètres pour votre sécurité."
    },
    {
      "id": 106,
      "model": "K사드론들",
      "teller": "Drone Mystérieux",
      "title": "K Corp.",
      "content": "Le personnel de la K Corp. a été déployé. Votre sécurité est garantie. Veuillez respecter une distance de dix mètres."
    },
    {
      "id": 107,
      "model": "히스클리프",
      "content": "Non mais, regarde, ton personnel se fait massacrer là-bas, t’es aveugle ?"
    },
    {
      "id": 108,
      "model": "K사드론들",
      "teller": "Drone Mystérieux",
      "title": "K Corp.",
      "content": "Salutations, citoyens, votre sécurité est garantie. Veuillez respecter une distance de dix mètres."
    },
    {
      "id": 109,
      "model": "이스마엘",
      "content": "Hah, les instructions ne font aucun sens. Qu’est-ce qu’une distance de dix mètres va changer dans ce chaos ?"
    },
    {
      "id": 110,
      "model": "그레고르",
      "content": "Tch, vont pas nous faire plaisir, hein…"
    },
    {
      "id": 111,
      "model": "그레고르",
      "content": "J’sais pas s’ils sont dysfonctionnels ou juste foireux, mais on va devoir s’en débarrasser avant de pouvoir atteindre l’Anomalie."
    }
  ]
}