{
  "dataList": [
    {
      "id": 0,
      "content": "Alors que le cycle perpétuel de douleur arrivait à sa fin…"
    },
    {
      "id": 1,
      "place": "Rues Détruites du Nid K",
      "model": "파우스트",
      "content": "L’Anomalie a été réprimée avec succès. Nous pouvons à présent retourner au bus."
    },
    {
      "id": 2,
      "content": "C’était un “succès” qui accompagnait plusieurs morts et réanimations de notre côté, mais j’ai hoché la tête malgré tout."
    },
    {
      "id": 3,
      "content": "Nous sommes rentrés au bus, accompagnés de quelques questions sans réponses."
    },
    {
      "id": 4,
      "place": "À Bord de Méphistophélès",
      "model": "베르길리우스",
      "content": "Vous êtes revenu plus tard que je ne le pensais. Je m’apprêtais à prendre ma première sieste depuis des lustres."
    },
    {
      "id": 5,
      "content": "J’ai expliqué les étrangetés que nous avons rencontrées à Vergilius.\n(Pour être plus exact, Faust s’est occupé de parler.)"
    },
    {
      "id": 6,
      "content": "Je m’attendais à ce qu’il me dise froidement de faire mon travail de cadre intermédiaire et de suivre les ordres qu’on me donnait, mais sa réponse fut surprenamment sincère."
    },
    {
      "id": 7,
      "model": "베르길리우스",
      "content": "… L’existence des Anomalies est quasi complètement inconnue du grand public et nous n’avons pas non plus tous les détails sur elles, Dante."
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<Je ne pensais pas que vous alliez l’admettre si facilement.>"
    },
    {
      "id": 9,
      "content": "Faust sursauta légèrement, mais ne communiqua pas ce que je venais de dire."
    },
    {
      "id": 10,
      "model": "베르길리우스",
      "content": "Aussi énigmatiques soient-elles… laissons Mlle. Faust et les autres secteurs de notre merveilleuse Limbus Company révéler tous les détails à l’avenir, comme nous devons probablement le faire."
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "… Entendu."
    },
    {
      "id": 12,
      "content": "Faust a-t-elle eu du temps pour faire des recherches sur cette mission ?"
    },
    {
      "id": 13,
      "content": "Les mystères restent irrésolus, mais… si Faust a accepté la suggestion sans anicroche, cela veut probablement dire qu’elle a trouvé un moyen de le faire."
    },
    {
      "id": 14,
      "model": "오티스",
      "content": "Toi, pourquoi tes épaules sont aussi penchées en avant ?"
    },
    {
      "id": 15,
      "model": "오티스",
      "content": "Tu es déjà assez petite comme ça, cette posture recroquevillée te rend pratiquement imperceptible."
    },
    {
      "id": 16,
      "model": "돈키호테",
      "content": "… J’espérais reveoir Seigneur Siegfried…"
    },
    {
      "id": 17,
      "model": "그레고르",
      "content": "(C’était qui Seigneur Sieg… fried, déjà ?)"
    },
    {
      "id": 18,
      "model": "이스마엘",
      "content": "C’était pas le gars qui prenait des selfies en même temps qu’il nous abattait d’une seule main ?"
    },
    {
      "id": 19,
      "model": "그레고르",
      "content": "(Ah oui… Ce Zack Frite… ?)"
    },
    {
      "id": 20,
      "content": "Ishmaël expirait fortement du nez. L’incident du point de contrôle a dû lui laisser de profondes irritations."
    },
    {
      "id": 21,
      "model": "돈키호테",
      "content": "Impatiente j’étais de lui monstrer… mes valeureus actes de rescousse de civils en péril…"
    },
    {
      "id": 22,
      "model": "돈키호테",
      "content": "J’ai juré de le reveoir en Fixer de noble cause…"
    },
    {
      "id": 23,
      "model": "그레고르",
      "content": "Les réunions sont plus touchantes après un long moment, Don Quichotte. Essaye de te dire que c’est une bonne chose qu’il soit pas venu aujourd’hui."
    },
    {
      "id": 24,
      "model": "베르길리우스",
      "content": "Cependant, c’est vraiment étrange."
    },
    {
      "id": 25,
      "model": "베르길리우스",
      "content": "Il n’est pas du genre à manquer des spectacles avec autant de spectateurs aux alentours."
    },
    {
      "id": 26,
      "model": "홍루",
      "content": "Oho… Serait-il donc un genre de célébrité ?"
    },
    {
      "id": 27,
      "model": "베르길리우스",
      "content": "On peut dire ça. Il a un talent pour le sens du spectacle, alors il est habituel pour la K Corp. de se servir de ce genre d’agitation en l’envoyant."
    },
    {
      "id": 28,
      "model": "베르길리우스",
      "content": "Mais… s’il ne s’est pas montré pour cette opportunité parfaite d’attirer l’attention du public…"
    },
    {
      "id": 29,
      "model": "단테",
      "content": "<Cela veut dire que ce n’est pas quelque chose qu’ils veulent que les gens remarque…>"
    },
    {
      "id": 30,
      "model": "돈키호테",
      "content": "Je ne peux… tolérer de si odieuses calomnies sur Seigneur Siegfried !"
    },
    {
      "id": 31,
      "model": "돈키호테",
      "content": "À la cinquième ligne de la 42ème page de son autobiographie “Un Héro Doit Continuer De Sourire Jusqu’au Bout”, il escrit qu’il sera là pour secourir les faibles, qu’importe quand et où !"
    },
    {
      "id": 32,
      "model": "베르길리우스",
      "content": "… Hah. Très bien, vous feriez mieux de vous accrocher à cette merveilleuse croyance."
    },
    {
      "id": 33,
      "model": "베르길리우스",
      "content": "Comme ça, vous aurez quelque chose auquel vous raccrocher lorsque vous ferez face à l’extrême à l’avenir."
    }
  ]
}