{
  "dataList": [
    {
      "id": 0,
      "model": "이상",
      "content": "<color=#d4e1e8>En repensant à ces jours, j’avais la sensation d’avoir été en mer tout ce temps.</color>"
    },
    {
      "id": 1,
      "model": "이상",
      "content": "<color=#d4e1e8>Oui, je supportais la vie avec le sentiment de voler dans le ciel.</color>"
    },
    {
      "id": 2,
      "model": "이상",
      "content": "<color=#d4e1e8>Ainsi, j’ai vécu sans savoir pour sûr si j’avais sincèrement des ailes ou si je n’étais qu’un simple d’esprit.</color>"
    },
    {
      "id": 3,
      "model": "과거동랑",
      "teller": "Dongrang",
      "title": "???",
      "content": "Yi Sang, as-tu encore passé toute la nuit à travailler sur tes recherches ? Je n’arrête pas de te le dire, mais sauter des nuits de sommeil te tuera."
    },
    {
      "id": 4,
      "model": "과거동백",
      "teller": "Dongbaek",
      "title": "???",
      "content": "Il est vraiment quelqu’un. Tu te souviens comme il pouvait oublier de manger ou dormir lorsqu’il se plongeait dans un sujet ?"
    },
    {
      "id": 5,
      "model": "과거동랑",
      "teller": "Dongrang",
      "title": "???",
      "content": "Il ne peut rien y faire, Dongbaek. Du coup… que prévois-tu de nous montrer lors de cette conférence des illuminateurs ?"
    },
    {
      "id": 6,
      "model": "과거동랑",
      "teller": "Dongrang",
      "title": "???",
      "content": "Je ne peux pas m’empêcher d’avoir hâte de voir sur quoi tu travaillais inlassablement dans ta chambre."
    },
    {
      "id": 7,
      "model": "과거이상",
      "teller": "Yi Sang",
      "title": "???",
      "content": "Cette fois… J’ai créé quelque chose que j’appelle le “miroir”."
    },
    {
      "id": 8,
      "content": "<color=#d4e1e8>Ainsi, cela est toujours resté flou.</color>"
    },
    {
      "id": 9,
      "content": "<color=#d4e1e8>Incertain de si je regrette ce jour ou de si je me le rappelle affectueusement.</color>"
    },
    {
      "id": 10,
      "place": "Nid K - Bureau du Manager de la Succursale LC",
      "model": "단테",
      "content": "<… Sang… Yi Sang ! Tu vas bien ?>"
    },
    {
      "id": 11,
      "model": "이상",
      "content": "……"
    },
    {
      "id": 12,
      "content": "Les yeux de Yi Sang s’ouvrirent lentement."
    },
    {
      "id": 13,
      "content": "Leurs vies étaient si légères, si facilement restaurables."
    },
    {
      "id": 14,
      "model": "이상",
      "content": "Je vois… Vous avez inversé ma mort comme à votre habitude."
    },
    {
      "id": 15,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 16,
      "content": "Un flash de lumière éclata du Rameau d’Or après avoir percé sa poitrine, aveuglant tout le monde durant cet instant…"
    },
    {
      "id": 17,
      "content": "Et Dongbaek en profita pour disparaître."
    },
    {
      "id": 18,
      "content": "Les sourires que s’adressaient les personnes dans la photographie n’existaient plus."
    },
    {
      "id": 19,
      "content": "Et Dongrang jeta son regard dans le vide, réfléchissant à la situation où nous nous sommes retrouvés."
    },
    {
      "id": 20,
      "model": "동랑",
      "teller": "Dongrang",
      "title": "Dép. de Développement des Ressources Alimentaires K Corp.",
      "content": "… Je suis sûr que le plan de Dongbaek était de me poignarder."
    },
    {
      "id": 21,
      "model": "동랑",
      "teller": "Dongrang",
      "title": "Dép. de Développement des Ressources Alimentaires K Corp.",
      "content": "Shrenne et Ran l’avaient probablement informées que j’avais fait appel à de l’aide extérieure…"
    },
    {
      "id": 22,
      "model": "동랑",
      "teller": "Dongrang",
      "title": "Dép. de Développement des Ressources Alimentaires K Corp.",
      "content": "Mais elle ne devait pas savoir que Yi Sang en faisait partie."
    },
    {
      "id": 23,
      "model": "홍루",
      "content": "Ah ~ Alors, vous avez fait exprès d’amener Yi Sang ici ?"
    },
    {
      "id": 24,
      "model": "동랑",
      "teller": "Dongrang",
      "title": "Dép. de Développement des Ressources Alimentaires K Corp.",
      "content": "Mm… Demandez-vous si je l’ai invité en tant que bouclier humain en sachant que j’allais me faire attaquer ? Aussi excellent soit ma capacité à prédire le cours des événements, je ne suis pas un prophète."
    },
    {
      "id": 25,
      "model": "삼조",
      "teller": "Samjo",
      "title": "Dép. de Développement des Ressources Alimentaires K Corp.",
      "content": "Dans tous les cas, les choses sont allées en notre faveur. L’attaque a clairement été effectuée dans le but de tuer."
    },
    {
      "id": 26,
      "model": "그레고르",
      "content": "Qu’est-ce que tu viens de… ? Tu peux pas être sérieux… L’un de nos collègues s’est fait poignarder à mort pour ton boss et tu parles comme si tout s’était bien passé…"
    },
    {
      "id": 27,
      "model": "삼조",
      "teller": "Samjo",
      "title": "Dép. de Développement des Ressources Alimentaires K Corp.",
      "content": "Il n’est pas de notre responsabilité d’indemniser la moindre blessure, non ? Si cela a laissé des séquelles psychologiques, vous êtes libres de demander une indemnisation, mais veuillez savoir que les procédures sont assez complexes…"
    },
    {
      "id": 28,
      "model": "그레고르",
      "content": "Non, mon problème c’est ta manière de décrire toute cette—"
    },
    {
      "id": 29,
      "model": "이상",
      "content": "Laissez la question ainsi."
    },
    {
      "id": 30,
      "model": "이상",
      "content": "Je ne ressens pas un gramme de douleur. Alors, vous n’avez nul besoin de continuer sur ce sujet."
    },
    {
      "id": 31,
      "content": "Lorsque je remonte l’horloge, toutes les conséquences sont inversées."
    },
    {
      "id": 32,
      "content": "Vêtements déchirés, tâches ensanglantées, même les plus petites cicatrices sont défaites."
    },
    {
      "id": 33,
      "content": "Mais cela ne fait pas de la cause de ces dégâts quelque chose qui n’est jamais arrivé."
    },
    {
      "id": 34,
      "content": "C’est pourquoi je dois lui demander."
    },
    {
      "id": 35,
      "model": "단테",
      "content": "<Es-tu sûr d’aller bien, Yi Sang ?>"
    },
    {
      "id": 36,
      "content": "Yi Sang mis fin à ma dernière tentative de le savoir avec un simple “Oui”, alors je n’ai pas pu réessayer jusqu’à maintenant…"
    },
    {
      "id": 37,
      "content": "Mais cet homme nommé Gubo n’avait aucun problème à lever son arme contre Yi Sang tout en l’appelant son compatriote."
    },
    {
      "id": 38,
      "model": "이상",
      "content": "Je vois, vous devez être assez curieux."
    },
    {
      "id": 39,
      "content": "Cette fois, il ne semblait pas vouloir esquiver ma question."
    },
    {
      "id": 40,
      "model": "이상",
      "content": "J’ai autrefois fait partie d’une organisation nommée la Ligue des Neuf. Gubo, Dongrang et Dongbeak, celle m’ayant poignardé le torse. Ces visages que vous avez vus en étaient aussi des membres, manager."
    },
    {
      "id": 41,
      "model": "이상",
      "content": "Cependant, il s’est un jour dissout et s’est éparpillé. Chacun de nous s’est envolé vers son propre chemin."
    },
    {
      "id": 42,
      "model": "이상",
      "content": "Voilà tout ce qu’il y avait là."
    },
    {
      "id": 43,
      "model": "로쟈",
      "content": "Aw, quoi ~ On dirait qu’il manque une tonne de détails à ton histoire, t’sais ?"
    },
    {
      "id": 44,
      "model": "로쟈",
      "content": "Vous vous êtes séparés parce qu’il y a eu des trucs et maintenant vous vous menacez avec des couteaux ~ Genre, c’est tout ?"
    },
    {
      "id": 45,
      "model": "싱클레어",
      "content": "Ou peut-être qu’ils n’avaient en fait jamais été amis."
    },
    {
      "id": 46,
      "model": "이상",
      "content": "Ce n’était rien de plus qu’un instant. Je pense mon testament être adapté pour un moment aussi éphémère que celui-ci."
    },
    {
      "id": 47,
      "content": "Il commença à beaucoup parler. Il ne s’est pas encore changé en moulin à parole, mais j’avais l’impression qu’il allait bientôt devenir plus bavard."
    },
    {
      "id": 48,
      "content": "Cela m’a rappelé que Faust avait mentionné qu’il n’a jamais été du genre silencieux."
    },
    {
      "id": 49,
      "model": "단테",
      "content": "<Es-tu vraiment sûr que tu vas bien, Yi Sang ?>"
    },
    {
      "id": 50,
      "model": "이상",
      "content": "J’ai toujours été bien."
    },
    {
      "id": 51,
      "content": "Si c’était sa vraie nature, alors ce ne serait pas une mauvaise chose."
    },
    {
      "id": 52,
      "content": "Cependant, mes sentiments me disant que je devrais me soucier de son bien-être."
    },
    {
      "id": 53,
      "model": "단테",
      "content": "<Dans tes souvenirs récents, umm… As-tu eu des moments particulièrement joyeux ou douloureux ou quelque chose dans le genre ?>"
    },
    {
      "id": 54,
      "model": "이상",
      "content": "… Vous me dédiez un niveau d’attention inhabituel aujourd’hui. Bien que cela ne me ravisse pas… Je vous donnerai une réponse puisque votre comportement est très différent de d’habitude."
    },
    {
      "id": 55,
      "model": "이상",
      "content": "Si je devais en choisir une, l’occasion la plus joyeuse de ma mémoire récente serait… lorsque nous avons tenu une conférence des illuminateurs."
    },
    {
      "id": 56,
      "model": "이상",
      "content": "Et la plus désespérante serait…"
    },
    {
      "id": 57,
      "model": "이상",
      "content": "Dans la forêt, lorsque je vous ai rencontré."
    },
    {
      "id": 58,
      "model": "이상",
      "content": "Le moment exact où ma vie a repris son cours alors que j’étais certain qu’elle s’était arrêtée."
    },
    {
      "id": 59,
      "model": "이상",
      "content": "Un autre moment similaire est maintenant. Je réalise à nouveau que cette régénération est toujours sans faille, immuable."
    },
    {
      "id": 60,
      "model": "이상",
      "content": "J’espère que cela rassasie votre curiosité."
    },
    {
      "id": 61,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 62,
      "model": "이상",
      "content": "À présent, devrions-nous reprendre notre chemin ? Je vois un long trajet devant nous."
    },
    {
      "id": 63,
      "content": "Alors qu’il emboîta le pas…"
    },
    {
      "id": 64,
      "content": "Je pouvais presque le voir."
    },
    {
      "id": 65,
      "content": "Bien que la blessure était parfaitement effacée, il y avait encore…"
    },
    {
      "id": 66,
      "content": "Un trou dans son torse, grand ouvert et sans signe de réparation."
    }
  ]
}