{
  "dataList": [
    {
      "id": 0,
      "place": "Nid K - Bureau du Manager de la Succursale LC",
      "model": "삼조",
      "teller": "Samjo",
      "title": "Dép. de Développement des Ressources Alimentaires K Corp.",
      "content": "Oh non…"
    },
    {
      "id": 1,
      "model": "삼조",
      "teller": "Samjo",
      "title": "Dép. de Développement des Ressources Alimentaires K Corp.",
      "content": "Il semblerait qu’un appareil de communication radio a été installé dans cette succursale."
    },
    {
      "id": 2,
      "content": "Son téléphone vibrait intensément, comme si les appels l’avaient mis en feu."
    },
    {
      "id": 3,
      "model": "삼조",
      "teller": "Samjo",
      "title": "Dép. de Développement des Ressources Alimentaires K Corp.",
      "content": "Oui, je comprends. Je reviens immédiatement."
    },
    {
      "id": 4,
      "model": "삼조",
      "teller": "Samjo",
      "title": "Dép. de Développement des Ressources Alimentaires K Corp.",
      "content": "Il semblerait que le laboratoire se fasse encore envahir."
    },
    {
      "id": 5,
      "model": "삼조",
      "teller": "Samjo",
      "title": "Dép. de Développement des Ressources Alimentaires K Corp.",
      "content": "Il y a apparemment plus de terroristes cette fois, et avec une offensive plus féroce qu’auparavant."
    },
    {
      "id": 6,
      "model": "오티스",
      "content": "Alors le tumulte de tout à l’heure était une distraction pour nous retenir ici."
    },
    {
      "id": 7,
      "model": "오티스",
      "content": "Kgh… Cela aurait pu être évité sans votre collusion."
    },
    {
      "id": 8,
      "content": "S’emporta Outis avec frustration."
    },
    {
      "id": 9,
      "model": "싱클레어",
      "content": "C’est assez étrange… Je crois que c’est la première fois que l’on traverse une succursale de Lobotomy Corp. sans affronter une seule Anomalie."
    },
    {
      "id": 10,
      "model": "홍루",
      "content": "C’est bien vrai. Celles que l’on a vu reposait paisiblement dans leurs œufs."
    },
    {
      "id": 11,
      "model": "히스클리프",
      "content": "Les rustres d’la libération technotruc ont dû trouver un moyen de mettre les Anomalies dans leurs œufs sans lever le p’tit doigt, hein ?"
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "Bien que nous devrons voir les détails de nos propres yeux… S’ils possèdent réellement une technologie pouvant retourner les Anomalies dans leurs formes inactives…"
    },
    {
      "id": 13,
      "model": "파우스트",
      "content": "Il est certain qu’ils possèdent des technologies pour en faire davantage."
    },
    {
      "id": 14,
      "model": "그레고르",
      "content": "Bon bah, on dirait qu’on va devoir faire gaffe, Dongrang, mon vieux… Mlle. Faust est pas du genre à dire des trucs alarmants pour rien, vous savez."
    },
    {
      "id": 15,
      "model": "동랑",
      "teller": "Dongrang",
      "title": "Dép. de Développement des Ressources Alimentaires K Corp.",
      "content": "On y arrivera. Dans notre groupe se trouve le chercheur le plus performant de la K Corp.… Et mieux encore, deux des plus grands génies de la Cité."
    }
  ]
}