{
  "dataList": [
    {
      "id": 0,
      "place": "Couloir Détruit du Laboratoire K Corp.",
      "model": "그레고르",
      "content": "Hé, il y a pas un truc qui cloche ?"
    },
    {
      "id": 1,
      "model": "그레고르",
      "content": "Depuis quand on peut tout le temps porter un E.G.O. et l’utiliser quand on veut ? Car je savais pas qu’on pouvait le faire."
    },
    {
      "id": 2,
      "model": "그레고르",
      "content": "On sait tous qu’un E.G.O., c’est pas un outil magique. C’est beaucoup de travail… pour empêcher ma santé mentale de s’écrouler."
    },
    {
      "id": 3,
      "model": "로쟈",
      "content": "Et puis, quelqu’un avait dit que ces gens étaient tous… des laborantins… ! Comment ils font pour mieux se servir des E.G.O. que nous ?"
    },
    {
      "id": 4,
      "model": "오티스",
      "content": "Ce n’est pas une question d’efficacité en combat."
    },
    {
      "id": 5,
      "model": "오티스",
      "content": "Ils ont dû faire appel à d’autres astuces."
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "Il y a une possibilité à l’esprit."
    },
    {
      "id": 7,
      "model": "파우스트",
      "content": "S’ils ont réduit les Anomalies à leur forme ovoïde et trouvé un moyen de matérialiser leur E.G.O. comme le faisait Lobotomy Corporation…"
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "En d’autres termes, ont étudié répétitivement les conditions d’érosion et se sont entraînés à les réprimer en utilisant la Dissuasion Qliphoth émise par le Rameau d’Or…"
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "Il devrait être possible de bien se servir d’E.G.O. sans être affecté par l’érosion, même après une courte période."
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "Ce qu’ils utilisent sont des outils, compressés et inhibés pour un usage général."
    },
    {
      "id": 11,
      "model": "그레고르",
      "content": "Est-ce que ça veut dire… que Lobotomy Corporation faisait pareil…"
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "Oui, plutôt que des Fixers, des employés ordinaires recevaient un E.G.O. pour travailler."
    },
    {
      "id": 13,
      "model": "파우스트",
      "content": "Bien sûr, ce que nous avons actuellement n’est pas aussi poli que ce que possédait l’Aile."
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "Attendez, deux secondes. Si vous dites qu’ils peuvent faire ça grâce au pouvoir de dissuasion du Rameau d’Or, ça veut dire qu’il n’est pas loin…"
    },
    {
      "id": 15,
      "model": "그레고르",
      "content": "… Probablement. Ainsi que Dongbaek, qui le possède dans ses mains…"
    },
    {
      "id": 16,
      "model": "오티스",
      "content": "Je ne peux pas m’empêcher de remettre en question la sécurité de ce complexe. La cheffe des terroristes se balade librement dans votre bâtiment et pas une fois sa présence a été signalée."
    },
    {
      "id": 17,
      "model": "삼조",
      "teller": "Samjo",
      "title": "Dép. de Développement des Ressources Alimentaires K Corp.",
      "content": "Bien que j’ai envie de protester… Je n’ai rien à dire. Je ne m’attendais pas à ce qu’ils s’introduisent si facilement…"
    },
    {
      "id": 18,
      "model": "동랑",
      "teller": "Dongrang",
      "title": "Dép. de Développement des Ressources Alimentaires K Corp.",
      "content": "Après tout, l’alliance de libération technologique est composée d’anciens chercheurs de firmes reconnues."
    },
    {
      "id": 19,
      "model": "돈키호테",
      "content": "Je vois… Alors, ce sont des vilains à l’esperit brillant. Mais je me demande, des individus si brillants peuvent-ils veraiement céder à la vilénie ? Hmm… Quel dilemme ahurissant…"
    },
    {
      "id": 20,
      "model": "삼조",
      "teller": "Samjo",
      "title": "Dép. de Développement des Ressources Alimentaires K Corp.",
      "content": "Ne les laissez pas vous fasciner. S’ils étaient si sages, ils n’auraient jamais quitté leurs postes enviables dans de grandes firmes pour une organisation terroriste."
    },
    {
      "id": 21,
      "model": "이스마엘",
      "content": "Peut-être que ce n’était pas la vie qu’ils voulaient."
    }
  ]
}