{
  "dataList": [
    {
      "id": 0,
      "place": "Couloir Détruit du Laboratoire K Corp.",
      "model": "뫼르소",
      "content": "Je suis revenu."
    },
    {
      "id": 1,
      "model": "뫼르소",
      "content": "Il y avait un message dans la boîte de réception de Shrenne qui était digne de lecture."
    },
    {
      "id": 2,
      "model": "뫼르소",
      "content": "L’environnement ne m’a pas permis de l’imprimer, alors j’en ai mémorisé le contenu."
    },
    {
      "id": 3,
      "model": "뫼르소",
      "content": "“Mademoiselle Ran, j’espère que vous allez bien. Ouvrez les parenthèses, étoile, larme, larme, tilde, accent circonflexe, accent circonflexe… fermez les parenthèses.”"
    },
    {
      "id": 4,
      "model": "단테",
      "content": "<T-Tu peux sauter ces parties…>"
    },
    {
      "id": 5,
      "model": "뫼르소",
      "content": "Entendu. Je vais donc me passer des ponctuations qui n’apparaissent pas importantes."
    },
    {
      "id": 6,
      "model": "뫼르소",
      "content": "“J’ai essayé de comprendre si ce que tu as dit était vrai, mais ce gogo me complique la tâche.”"
    },
    {
      "id": 7,
      "model": "슈렌느",
      "teller": "Shrenne",
      "title": "Laboratoire K Corp.",
      "content": "“J’ai aussi été promu cheffe d’équipe, mais on ne m’a pas laissé entrer… juste parce que je n’ai pas gagné ce stupide prix du ‘meilleur’.”"
    },
    {
      "id": 8,
      "model": "슈렌느",
      "teller": "Shrenne",
      "title": "Laboratoire K Corp.",
      "content": "“Et maintenant, il recrute des collaborateurs extérieurs, probablement pour l’aider dans ce qu’il complote.”"
    },
    {
      "id": 9,
      "model": "슈렌느",
      "teller": "Shrenne",
      "title": "Laboratoire K Corp.",
      "content": "“J’ai entendu dire qu’ils viennent d’une nouvelle entreprise et je n’ai pas pu vérifier du genre de personne qu’ils sont. Je parie qu’ils sont tous aussi hautains et arrogants que leur client.”"
    },
    {
      "id": 10,
      "model": "슈렌느",
      "teller": "Shrenne",
      "title": "Laboratoire K Corp.",
      "content": "“Mais… Mais le plan continuera comme prévu.”"
    },
    {
      "id": 11,
      "model": "슈렌느",
      "teller": "Shrenne",
      "title": "Laboratoire K Corp.",
      "content": "“Nous réussirons… et retournerons à un passé glorieux.”"
    },
    {
      "id": 12,
      "model": "슈렌느",
      "teller": "Shrenne",
      "title": "Laboratoire K Corp.",
      "content": "“Pour vous dire la vérité, mon souvenir le plus éclatant remonte à lorsque je vous ai rencontré en rejoignant l’entreprise.”"
    },
    {
      "id": 13,
      "model": "슈렌느",
      "teller": "Shrenne",
      "title": "Laboratoire K Corp.",
      "content": "“Mais notre objectif est plus ambitieux que cela.”"
    },
    {
      "id": 14,
      "model": "슈렌느",
      "teller": "Shrenne",
      "title": "Laboratoire K Corp.",
      "content": "“Alors, promettons-nous de nous y retrouver.”"
    },
    {
      "id": 15,
      "model": "슈렌느",
      "teller": "Shrenne",
      "title": "Laboratoire K Corp.",
      "content": "“Dans un passé où aucune technologie n’existe, permettant à tout ce qui existait de briller davantage.”"
    },
    {
      "id": 16,
      "model": "슈렌느",
      "teller": "Shrenne",
      "title": "Laboratoire K Corp.",
      "content": "“Là-bas, les poules voleront librement par-dessus les prés, avec des ailes intactes.”"
    },
    {
      "id": 17,
      "model": "슈렌느",
      "teller": "Shrenne",
      "title": "Laboratoire K Corp.",
      "content": "“Lorsqu’une personne perdra son bras, nous la réconforterons…”"
    },
    {
      "id": 18,
      "model": "슈렌느",
      "teller": "Shrenne",
      "title": "Laboratoire K Corp.",
      "content": "“Et apprendrons à vivre ensemble, même avec un bras manquant.”"
    },
    {
      "id": 19,
      "model": "슈렌느",
      "teller": "Shrenne",
      "title": "Laboratoire K Corp.",
      "content": "“Nous ne pourrons pas profiter de festins somptueux ou des commodités du monde moderne, et nous n’aurons clairement pas autant de ressources à notre disposition…”"
    },
    {
      "id": 20,
      "model": "슈렌느",
      "teller": "Shrenne",
      "title": "Laboratoire K Corp.",
      "content": "“Dans cette immensité… Nous serons libres de marcher toute la journée.”"
    },
    {
      "id": 21,
      "model": "슈렌느",
      "teller": "Shrenne",
      "title": "Laboratoire K Corp.",
      "content": "“Oh, je compte emmener des Fixers de l’extérieur pour le plan. Mes juniors se sont trop habitués aux ampoules.”"
    },
    {
      "id": 22,
      "model": "슈렌느",
      "teller": "Shrenne",
      "title": "Laboratoire K Corp.",
      "content": "“Si un développement rapide ne peut être réalisé que par des moyens causant la douleur et la souffrance…”"
    },
    {
      "id": 23,
      "model": "뫼르소",
      "content": "“Alors, je suis prête à abandonner toute la prospérité qu’elle apporte.”"
    },
    {
      "id": 24,
      "model": "뫼르소",
      "content": "“Voilà tout ce que j’ai à dire pour l’instant. Avec hâte…”"
    },
    {
      "id": 25,
      "model": "뫼르소",
      "content": "Étoile, étoile, cœur cœur cœur."
    },
    {
      "id": 26,
      "model": "히스클리프",
      "content": "T’as pas besoin de lire tout ça !"
    },
    {
      "id": 27,
      "model": "뫼르소",
      "content": "Il y a une possibilité que cela soit une séquence ou un cryptage, alors j’ai jugé qu’il était raisonnable de le lire et de laisser le manager décider de son importance plutôt que de ruminer sur si je dois m’en passer ou non et écarter la possibilité que cela puisse être une information nécessaire."
    },
    {
      "id": 28,
      "model": "단테",
      "content": "<Bon travail…>"
    },
    {
      "id": 29,
      "model": "이스마엘",
      "content": "Quelle ironie."
    },
    {
      "id": 30,
      "model": "이스마엘",
      "content": "Je dirai qu’elle a eu de la chance de ne pas voir les membres de l’alliance de libération tuer sans pitié des chercheurs…"
    },
    {
      "id": 31,
      "model": "로쟈",
      "content": "Elle a sûrement cru jusqu’à son dernier souffle qu’elle travaillait pour une noble cause visant à mettre un terme aux violences…"
    },
    {
      "id": 32,
      "model": "로쟈",
      "content": "Mais je suis d’accord, il valait sûrement mieux pour elle qu’elle meure en pensant cela."
    }
  ]
}