{
  "dataList": [
    {
      "id": 0,
      "content": "<color=#d4e1e8>Ah, et ainsi…</color>"
    },
    {
      "id": 1,
      "content": "<color=#d4e1e8>Suis-je toujours un “rien” ?</color>"
    },
    {
      "id": 2,
      "place": "Laboratoire K Corp. En Reconstruction",
      "content": "Alors que l’intense lueur dorée s’estompe, l’espace commence à se tordre et à se changer."
    },
    {
      "id": 3,
      "model": "이스마엘",
      "content": "Est-ce que le Rameau d’Or avait le pouvoir de faire ça ? Je ne crois pas qu’on soit déjà entré dans les songes de l’ego… Il était capable de déformer le monde réel ?"
    },
    {
      "id": 4,
      "model": "파우스트",
      "content": "L’excitation ou les questions quant aux sujets liés aux Rameaux d’Or n’ont peu de sens."
    },
    {
      "id": 5,
      "model": "파우스트",
      "content": "Pour vous, ainsi que pour Faust… Nous tous sommes les tous premiers à être témoins de ce qu’il se passe sous nos yeux."
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "Il serait statistiquement probable de supposer qu’à l’avenir, nous continuerons de voir des événements précédemment inédits."
    },
    {
      "id": 7,
      "model": "이스마엘",
      "content": "Je suppose que vous avez raison… Je veux dire, regardez ça…"
    },
    {
      "id": 8,
      "content": "Incapable de continuer à articuler, Ishmaël pointa du doigt à la place."
    },
    {
      "id": 9,
      "model": "이스마엘",
      "content": "Même les morts… reviennent…"
    },
    {
      "id": 10,
      "content": "Des corps, qui avaient été dépourvus de vie durant un temps, commencèrent à se lever."
    },
    {
      "id": 11,
      "content": "Leurs organes ou parties du corps étaient sévèrement endommagés ; cela ne pouvait être décrit que comme une “résurrection”."
    },
    {
      "id": 12,
      "model": "그레고르",
      "content": "Huh, j’en ai vu des trucs, mais ramener des gens à la vie… ça paraît impossible. Même les ampoules à PV de la K Corp. ne pouvait pas en faire autant, non ?"
    },
    {
      "id": 13,
      "model": "오티스",
      "content": "Il est improbable qu’il n’y a jamais eu la moindre technologie ou Singularité capable un jour de résurrection absolue."
    },
    {
      "id": 14,
      "model": "오티스",
      "content": "Cependant, si une telle technologie a existé… Pour ma part, je n’en ai jamais entendu parler, même pendant la guerre."
    },
    {
      "id": 15,
      "model": "오티스",
      "content": "Cela veut dire… que ce n’est pas un genre de technologie autorisée à s’épanouir dans la Cité. … Si je devais supposer, la Tête risquerait…"
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "Tout à fait. Cela pourrait bien être un acte de tabou défini par la Tête."
    },
    {
      "id": 17,
      "model": "파우스트",
      "content": "Il est complètement différent du cas de Limbus Company, où nous pouvons vivre une réanimation en nous synchronisant avec Dante."
    },
    {
      "id": 18,
      "model": "뫼르소",
      "content": "Cela est différent et mal."
    },
    {
      "id": 19,
      "model": "뫼르소",
      "content": "La leur n’est pas une restauration complète, contrairement à nous. Ils sont simplement…"
    },
    {
      "id": 20,
      "model": "뫼르소",
      "content": "Animés. Voilà tout. Ils semblent manquer de conscience et de raison."
    },
    {
      "id": 21,
      "model": "그레고르",
      "content": "On dirait bien que oui… En d’autres termes, ça ne compterait comme un tabou que si l’esprit et le corps étaient récupérés."
    },
    {
      "id": 22,
      "model": "파우스트",
      "content": "……"
    }
  ]
}