{
  "dataList": [
    {
      "id": 97108101,
      "title": "There is a useful piece of gear on a W Corp. Cleanup Agent who was turned into a Bloodbag.",
      "prevDesc": "",
      "eventDesc": "",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "{0} parvint à retirer le sang de l’appareil.\n\n“Oh…”\n\nMais quelque chose semble avoir abimé le gantelet durant cela, et maintenant, il ne s’active plus."
      ],
      "failureDesc": [
        "{0} finit par s’ouvrir la main en essayant de retirer le sang de l’appareil.\n\n“… Nous pourrions le faire fonctionner si nous trouver le circuit 7B.”\n\nL’un des Pécheurs fit une suggestion. Cependant, faire cela risque d’aggraver davantage la blessure sur la main de {0}.\n\nEst-ce que cela en vaut la peine ?"
      ]
    },
    {
      "id": 97108201,
      "title": "There is a useful piece of gear on a W Corp. Cleanup Agent who was turned into a Bloodbag.",
      "prevDesc": "",
      "eventDesc": "",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "{0} parvint à trouver le circuit défectueux et à le réparer."
      ],
      "failureDesc": [
        "“J’y suis presque…”\n\nAlors que tout s’apprêtait à être fini…\n\n“… ! Attaque ennemie, Manager Exécutif !”\n\nNous avons pris trop de temps et les Poches de Sang nous ont attaqués."
      ]
    },
    {
      "id": 97108402,
      "title": "A W Corp. Cleanup Agent is battling a group of Bloodbags.",
      "prevDesc": "",
      "eventDesc": "",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "{0} est envoyé pour aider dès que les Poches de Sang laissent une ouverture dans leur formation.\n\n… Heureusement, nous sommes parvenus à les nettoyer sans grandes difficultés.\n\n“Merci d’être intervenu ! Encore une seconde et je me serai changé en de ces mons—”\n\nHorrifié, l’Agent coupa sa phrase et détourna son esprit loin de cette pensée morbide.\n\n“Je me retire. Prenez ça, ce n’est pas grand-chose mais j’espère que ça vous aidera.”"
      ],
      "failureDesc": [
        "{0} est envoyé pour aider dès que les Poches de Sang laissent une ouverture dans leur formation.\n\n“On dirait que c’est un peu trop à affronter pour une seule personne…”\n\nMême après nous être débarrassé des Poches de Sang qui nous attaquaient, l’Agent et {0} étaient encore en plein combat…\n\nHeureusement, notre secours est tombé à pic pour que {0} puisse secourir l’Agent.\n\n“Je me retire. Prenez ça, ce n’est pas grand-chose mais j’espère que ça vous aidera.”"
      ]
    }
  ]
}