{
  "dataList": [
    {
      "id": 97106801,
      "title": "Punish the You branch Heishou.",
      "prevDesc": "",
      "eventDesc": "",
      "behaveDesc": "Qui donnera ses conseils ?",
      "successDesc": [
        "“Alors, je devrais confisquer les serres du Heishou puisqu’il n’a pas été capable d’être responsable avec, hein ?”\n\nConformément aux conseils de {0}, Xichun confisqua la dague du Heishou.\n\n“Vos désirs sont des ordres, mon seigneur…”\n\nLe Heishou de la branche You donna sa dague, on aurait dit qu’il abandonne une part très importante de lui-même.\n\n“Je te la rendrai après que tu as longuement réfléchi à ce que tu as fait de mal.”\n\nXichun semblait satisfaite."
      ],
      "failureDesc": [
        "“... Quoi ? C’est stupide.”\n\nXichun, clairement insatisfaite des conseils de {0}, ordonna au Heishou à être… enfermé.\n\n“Vos désirs sont des ordres. Aucun incident similaire ne se produira à nouveau, je le promets.”\n\nLe Heishou de la branche You attacha volontiers ses propres bras.\n\n… Xichun ne semble pas trouver cette résolution satisfaisante."
      ]
    },
    {
      "id": 97106901,
      "title": "Suspicious Red Cloth",
      "prevDesc": "",
      "eventDesc": "",
      "behaveDesc": "Qui parlera ?",
      "successDesc": [
        "“Sérieux… ? Ce truc sale… ? Enfin, je veux dire, vous pouvez l’avoir si vous le voulez, mais…”\n\nSur demande de {0}, Xichun nous donna volontiers le morceau de tissu.\n\n“Enfin, si vous avez besoin de quoi que ce soit d’autre que ce tissu rouge flippant, n’hésitez pas.”\n\n… Certains Pécheurs se redressèrent immédiatement, comme s’ils étaient prêts à lui vociférer toute une liste de demandes, alors j’ai dû m’interposer. … Ce que j’ai à peine réussi à faire.\n\nLe tissu rouge était déjà noué autour du poignée de {0}."
      ],
      "failureDesc": [
        "“Sérieux… ? Ce truc sale… ? Enfin, je veux dire, vous pouvez l’avoir si vous le voulez, mais…”\n\nSur demande de {0}, Xichun nous donna volontiers le morceau de tissu.\n\n“Hein… ?”\n\nMais étrangement, le morceau de tissu se mit à fondre et disparaître au moment où {0} l’attrapa.\n\nQu’est-ce que c’était que ça ?"
      ]
    },
    {
      "id": 97107301,
      "title": "Someone fenced Heishou Pack - Wu Branch gear",
      "prevDesc": "",
      "eventDesc": "",
      "behaveDesc": "Qui s’avancera ?",
      "successDesc": [
        "“M-mais, j’étais sûr que cet équipement n’appartenait à personn– agh, laissez tomber.”\n\nLe marchand, complètement dupé par les paroles de {0}, nous donna gratuitement l’équipement Heishou.\n\n“Cela… d’après les informations confirmées, cela ressemble à l’équipement de la branche “Wu”.”\n\nIl semblerait qu’on ait obtenu un équipement perdu de Meute Heishou - Branche Wu."
      ],
      "failureDesc": [
        "“Sales voyous ! Vous pensiez vraiment pouvoir me convaincre avec un tel mensonge ?!”\n\n“A-attendez, écoutez. Écoutez-moi bien, mon grand—”\n\nLe marchand vu clair dans le jeu de {0} et devint furieux.\n\nNous nous sommes rapidement enfuis avant que cela ne vienne hors de contrôle."
      ]
    }
  ]
}