{
  "dataList": [
    {
      "id": 97105601,
      "title": "Carnival of La Manchaland",
      "eventDesc": "Nous pourrions très facilement nous faire balayer par ce genre d’action avant même de nous en rendre compte.\n\nPartir est une option, mais… une retraite précipitée risquerait d’attirer l’attention des autres Démons de Sang qui n’ont pas eu la chance de toucher à la seringue.\n\nSe jeter dans un conflit à grande-échelle est généralement déconseillé… peut-être qu’il y a un Pécheur pouvant nous sortir de cette situation ?",
      "prevDesc": "",
      "behaveDesc": "Qui peut calmer cette commotion ?",
      "successDesc": [
        "{0} s’avança et s’approcha d’un des Démons de Sang en marge d’une grande foule et lui tapota l’épaule.\n\n“… !”\n\nLes Démons de Sang se tournèrent immédiatement pour commencer à charger en direction de {0}, mais lorsque {0} cria quelque chose, ils s’arrêtèrent tous sur place.\n\n“Aaugh, aaaaagghhhh !!!!”\n\nQuelques paroles supplémentaires furent prononcées, mais nous n’arrivions pas à les comprendre puisqu’elles étaient noyées sous une mer de hurlements.\n\nIl ne fallut pas longtemps avant que les Démons de Sang terrifiés ne fuirent les lieux. Tout ce qu’il restait était une chose en forme de goutte de sang durci. Peut-être que le fluide de la seringue s’est solidifié."
      ],
      "failureDesc": [
        "Nous ne pouvons pas leur donner notre sang… et n’avons aucune raison de le faire.\nHmm, peut-être que l’on pourrait—\n\n“Qu’est-ce que t’es ?! Casse-toi !”\n\nAlors que nous étions là à réfléchir, les Démons de Sang, qui s’étaient avancés devant le visage de {0}, le jetèrent au sol.\n\n… Nous devons vraiment partir d’ici avant que cela ne devienne hors de contrôle. Enfin, plus que ça ne l’est déjà."
      ]
    },
    {
      "id": 97105701,
      "title": "The Carousel",
      "eventDesc": "En y regardant de plus près, le carrousel semble tourner beaucoup plus rapidement que normalement.\n\n“... Quelque chose semble être en son sein.”\n\nJe suis la direction indiquée par le doigt du Pécheur et aperçois une étrange lumière émaner de l’intérieur.",
      "prevDesc": "",
      "behaveDesc": "Qui fera preuve de bravoure ?",
      "successDesc": [
        "Curieusement, {0} parvint à s’accrocher à un cheval sur le carrousel. Une voix joyeuse et excitée s’exprima de quelque part, probablement d’un haut-parleur caché.\n\n“Féli-citations ! Réclamez votre prix des plus à la hauteur de cette merveilleuse et incroyable démonstration de votre courage !”\n\nAinsi, le carrousel se mit à ralentir jusqu’à finalement s’arrêter.\n\n{0} descendit du carrousel et nous montra ce qui était à l’intérieur."
      ],
      "failureDesc": [
        "“E-est-ce que ça va ?!”\n\n… Le carrousel tournait trop vite.\n\n{0}, après avoir jaugé le carrousel qui pivotait follement à la recherche d’une opportunité, se jeta dessus… mais fut promptement envoyé au sol, frappé par un cheval de plastique.\n\nJ’ai rapidement accouru pour m’assurer que {0} allait bien. En relevant la tête, le carrousel était déjà parti, comme un rêve illusoire."
      ]
    },
    {
      "id": 97105801,
      "title": "Refracted Sleeping Bag of a Bygone Day",
      "eventDesc": "Nous avançons vers l’Anomalie. Ses tentatives désespérées de respirer étaient enterrées sous le bruit assourdissant d’inspiration et d’expiration d’un gaz inconnu.\n\nLorsque les Pécheurs inspirent le gaz, ils commencèrent à murmurer sur le fait que cela semblait les apaiser.\n\n“Cool, asseyons-nous là un instant et récoltons les fruits de cette Anomalie avant de—”\n\nUne silhouette sombre, de forme humanoïde, sortit de l’Anomalie.\nElle semblait dire “Ne prenez pas ma respiration”.",
      "prevDesc": "",
      "behaveDesc": "Qui arrêtera la silhouette ?",
      "successDesc": [
        "{0} cogna rapidement la silhouette avant qu’elle ne puisse nous faire du mal, mais elle ne générait plus ce gaz bénéfique.\n\nLa silhouette fut siphonnée dans l’Anomalie. Nous avons décidé de partir aussi vite que possible, avant d’être à nouveau attaqué.\n\n… Mais on dirait que la respiration de cette Anomalie est toujours avec nous."
      ],
      "failureDesc": [
        "{0} s’avança rapidement mais échoua à frapper la silhouette presque difforme. {0} subit de multiples blessures durant cela.\n\nLa silhouette fut siphonnée dans l’Anomalie. Nous avons décidé de partir aussi vite que possible, avant d’être à nouveau attaqué.\n\n… Mais on dirait que la respiration de cette Anomalie est toujours avec nous."
      ]
    },
    {
      "id": 97105901,
      "title": "Refracted Four-hundred Roses",
      "eventDesc": "Ses épines sont encore plus laides et pointues de près.",
      "prevDesc": "",
      "behaveDesc": "Qui lui cassera l’épine ?",
      "successDesc": [
        "{0} se glissa près de la rose et avec un coup rapide de son arme…\n\n… parvint à trancher proprement une épine hors de la tige. Du sang rouge s’écoule du trou laissé derrière.\n\nMalgré nos inquiétudes, elle ne semble pas très irritée par le fait que nous venons de lui couper une épine.\n\nRassurés, nous prenons l’épine menaçante et quittons les lieux."
      ],
      "failureDesc": [
        "{0} se glissa près de la rose et avec un coup rapide de son arme…\n\n… frappa l’épine et échoua à la trancher. Elle était plus résistante que nous ne le pensions.\n\nLa rose, remarquant le dérangement, attacha immédiatement le Pécheur avec sa tige épineuse.\n\nJe ne pense pas qu’il soit nécessaire de raconter ce qui lui est arrivé après cela."
      ]
    }
  ]
}