{
  "dataList": [
    {
      "id": 97106001,
      "title": "",
      "prevDesc": "",
      "eventDesc": "",
      "behaveDesc": "Qui parlera ?",
      "successDesc": [
        "Le changement est inévitable ; c’est simplement une partie du flux naturel.\n\nTout comme ceux changés par la vérité.\n\nCelle qui cherchait à rester du côté du bien, en réalisant qu’il ne restait plus de mal dans le monde, vint à remplir d’elle-même cette absence.\n\nEt ici est celle qui désespéra en voyant tout ce qu’elle a juré de protéger se changer en poussière.\n\nTout finit par changer, éventuellement.\n\nPour accepter les changements, rassemble les larmes qui s’écoulent et aiguise soucieusement l’épée, puisque le flux ne peut être endigué."
      ],
      "failureDesc": [
        "Cette tentative de compassion peu enthousiaste n’a servi qu’à plonger celle trempée d’obscurité plus profondément dans la mer de noirceur abyssale.\n\nLa chevaleresse, qui échoua à écumer ne serait-ce qu’une miette d’espoir, va maintenant chuter dans les profondeurs avec le lourd joug du désespoir,\n\ns’effaçant de la mémoire des gens, comme les autres."
      ]
    },
    {
      "id": 97106002,
      "title": "",
      "prevDesc": "",
      "eventDesc": "",
      "behaveDesc": "Qui parlera ?",
      "successDesc": [
        "Combien de poids portait-elle dans ce simple mot, “protéger” ?\n\nLa chevaleresse réagit, secouée par ce qui fut transmis.\n\nElle a dû prendre en pitié le Pécheur, qui exprima qu’il portait la même douleur qu’elle ;\n\nbien que tombée en désuétude, comme la pointe d’un crayon ayant traversé trop de papiers…\n\n… elle lui accorde une bénédiction, aux ombres rayonnantes."
      ],
      "failureDesc": [
        "Cette tentative de compassion peu enthousiaste n’a servi qu’à plonger celle trempée d’obscurité plus profondément dans la mer de noirceur abyssale.\n\nLa chevaleresse, qui échoua à écumer ne serait-ce qu’une miette d’espoir, va maintenant chuter dans les profondeurs avec le lourd joug du désespoir,\n\ns’effaçant de la mémoire des gens, comme les autres."
      ]
    },
    {
      "id": 97106101,
      "title": "",
      "prevDesc": "",
      "eventDesc": "",
      "behaveDesc": "Qui partagera cette pensée ?",
      "successDesc": [
        "“Est-ce… vrai ?”\n\nBien qu’elle ne semblait pas être entièrement d’accord avec ce qu’a dit {0}, cela semblait avoir réussi à alléger une partie de son anxiété.\n\n“Merci. J’ai dû… y réfléchir un peu trop négativement.”\n\nLa fille sourit radieusement en tendant quelque chose à {0}.\n\n“C’est une preuve de notre amitié. Accepte-le, s’il te plaît !”\n\n“Et n’oublie pas de m’appeler lorsque le mal est en mouvement, d’accord ?”\n\n… Cependant, je ne sais pas combien de temps tiendra cette attitude enjouée."
      ],
      "failureDesc": [
        "“… Tu dis n’importe quoi.”\n\nÇa n’a pas fonctionné.\n\nLes frissons s’arrêtèrent soudainement. La fille semblait avoir conclu quelque chose.\n\n“C’est ainsi que ce doit être… La bonne moi peut à nouveau exister si je deviens méchante.”\n\nElle lévite lentement dans les airs, avant que des lances azurées n’apparaissent pour la transpercer.\n\nUne créature serpentine inquiétante apparaît en son sein, comme s’il sortait d’un œuf, avant de rapidement ramper hors de l’Unité de Confinement."
      ]
    }
  ]
}