{
  "dataList": [
    {
      "id": 97106401,
      "title": "Daily Life",
      "prevDesc": "",
      "eventDesc": "",
      "behaveDesc": "Qui cherchera un coussin ?",
      "successDesc": [
        "{0} revint, portant quelque chose dans ses mains.\n\nC’est un coussin en peluche.\n\n“Essayons de nous assurer que cette personne tombe dessus, au lieu d’essayer de l’attraper nous-même…”\n\nLes autres Pécheurs bougèrent rapidement, retirant tout objet dangereux de la zone.\n\nEnfin, {0} plaça le coussin pile à l’endroit permettant d’amortir la chute du civil.\n\n… Éventuellement, le civil en chute finit par doucement atterrir sur le coussin. Cela semblait plutôt confortable."
      ],
      "failureDesc": [
        "{0} revint, portant quelque chose dans sa main.\n\nC’est un coussin en peluche.\n\nMais…\n\n“Hé, c’quoi ton problème ? C’truc est trop petit !”\n\nIl est à peine assez large pour couvrir le torse de quelqu’un.\n\n“E-eh bien, c’estoit mieux que ne rien avoir pour amortir sa cheute !”\n\nDans tous les cas, il n’y avait plus assez de temps pour aller chercher une alternative. Les Pécheurs décidèrent de se mettre en cercle pour amortir sa chute avec leurs corps.\n\n… Ce qui finit par arriver.\n\nL’absorption du choc a été redistribué entre plusieurs corps et le petit coussin parvint au moins à protéger le dos de la personne, mais…\n\n… une fois cela fini, la plupart des Pécheurs déambulaient avec soit des bras brisés, soit des colonnes vertébrales fêlées."
      ]
    },
    {
      "id": 97106501,
      "title": "T Corp. Collector",
      "prevDesc": "",
      "eventDesc": "",
      "behaveDesc": "Qui recevra un pass ?",
      "successDesc": [
        "“Vous pouvez recevoir le permis de passage là-bas.”\n\nComme indiqué par le réceptionniste, {0} remplit le formulaire d’attribution de pass sans poser de question.\n\n“Veuillez compléter les trous ici, ainsi qu’ici.”\n\n{0} remplit la tâche vaillamment.\n\n“Et pour la raison de votre visite, le frais de pass est indiqué là.”\n\n“Euh…”\n\n{0} nous regarda avec consternation.\n\n“Cependaaant, le gagnant de la Loterie Temporelle a fait don de ses gains pour payer les permis de passage des civils. Quelle âme généreuse.”\n\n“À présent, veuillez porter ce badge. Et n’oubliez pas de le rendre une fois votre tâche accomplie.”\n\nNous avons pu obtenir un pass sans payer le moindre Ahn."
      ],
      "failureDesc": [
        "Nous avons essayé d’obtenir un pass, mais la porte était déjà fermée.\n\n“Le temps est plus précieux que les Ahns. La prochaine fois, essayez de venir avant nos horaires de fermeture.”\n\nSeule une note rapidement rédigée et punaisée nous a accueilli au bureau du réceptionniste."
      ]
    },
    {
      "id": 97106601,
      "title": "Yurodiviye",
      "prevDesc": "",
      "eventDesc": "",
      "behaveDesc": "Qui lira les directions du rendez-vous ?",
      "successDesc": [
        "Nous sommes restés cachés tandis que {0} suivait les directions sur l’affiche pour se rendre au point de rendez-vous.\n\nUn peu plus tard, {0} conversa rapidement avec un étranger avant de revenir vers nous avec une sorte d’appareil mécanique."
      ],
      "failureDesc": [
        "Nous sommes restés cachés tandis que {0} suivait les directions sur l’affiche pour se rendre au point de rendez-vous.\n\nMais…\n\n… personne ne vint rejoindre {0}.\n\nC’est alors que nous avons senti un groupe de personne avec des foulards s’approcher par derrière.\n\n“Je suis certain que nous avons demandé à tout optimiste de venir seul… vous êtes qui, des chiens de la T Corp. ?”\n\n… On dirait qu’un combat est inévitable."
      ]
    },
    {
      "id": 97106701,
      "title": "Yurodiviye",
      "prevDesc": "",
      "eventDesc": "",
      "behaveDesc": "Qui prétendra les rejoindre ?",
      "successDesc": [
        "{0} me fait signe d’un hochement de la tête avant de s’avancer.\n\n“Une très sage décision ! Allons retirer ton cerveau et te faire rejoindre nos rangs.”\n\n“Bien, étant donné que nous n’avons pas le luxe d’attendre, prends ceci et—”\n\n{0} arracha l’objet de leurs mains et commença à courir vers nous.\n\n“… Hein ?”\n\n“T-tu dois nous laisser finir ! Tu es…”\n\n“Nan mais attendez, vous êtes tous débiles ?! On s’est fait avoir !”\n\nNous avons continué, ignorant les sons provenant de derrière nous."
      ],
      "failureDesc": [
        "{0} me fait signe d’un hochement de la tête avant de s’avancer.\n\nUn différent groupe de voix se mit à résonner.\n\n“Attendez, comment on leur fait confiance ?”\n\n“Passons à autre chose ! On va pas laisser n’importe quel glandu nous rejoindre comme ça…”\n\n“Je suis désolé ; oubliez que nous avons eu cette conversation. Il semblerait que notre offre a été faite avec hâte, sans réel accord effectué entre nous.”\n\n{0} continua de se défendre, mais…\n\n“Si vous ne pouvez nous oublier… nous devrons prendre votre temps.”\n\nIls semblaient déterminés à nous laisser ; ils nous passèrent à côté sans hésitation."
      ]
    }
  ]
}