{
    "dataList": [
      {
        "id": 1146,
        "codeName": "GU-08-03",
        "name": "Heishou Embrouillé du Palanquin Cadavérique",
        "clue": "Clue",
        "storyList": [
          {
            "level": 1,
            "story": "Grand-mère a toujours été une personne très capable.\n\nContrairement à moi, qui n’a toujours été qu’un témoin passif, elle… ne laissait jamais l’hésitation l’empêcher de planifier, de juger et de transmettre sa volonté au monde.\n\nMême lorsque les prisonniers dans les profondeurs d’Hongyuan étaient sacrifiés dans la recherche de l’immortalité,\n\nmême lorsque son ressentiment perverti a causé l’annihilation de la Famille Kong…\n\n… elle n’a jamais hésité. Je ne pense pas non plus qu’elle ait éprouvé le moindre regret.\n\nPuisqu’elle n’aurait jamais douté d’elle-même, que tout ce qu’elle faisait était pour le mieux-être d’Hongyuan et de Daguanyuan.\n\nLa Compassion est une faiblesse. Les émotions, des obstacles.\n\nCela doit être pourquoi elle jugeait ma souffrance nécessaire, pourquoi elle jugeait que c’était ma destinée.\n\nJe suppose que, aux yeux de ma grand-mère, c’était… “ce dont Hongyuan a besoin”.\n\nUne poigne de fer qui brandit de puissants Bolus et la présence dominante des Meutes Heishou.\n\nAfin d’hériter des souvenirs de notre fondateur, de suivre la volonté des anciens.\n\nHongyuan était… une Aile puissante. La vue de ces terres était monumentale et inspirait l’admiration.\n\nMais j’ai vu les paysages qui y résident encore et encore.\n\nUne terre froide, aride et oppressante. Une terre dévastée qui vous encercle avec le son de choses… qui chutent.\n\nJe sais qu’il est futile de chercher un semblant de chaleur dans la Cité. Je ne suis pas naïf.\n\nMais… Je compte malgré tout quitter cette terre à la recherche de cette chaleur, aussi futile puisse-t-elle être.\n\nRegardez-vous, grand-mère ? Hongyuan, la terre que tu as tant aimée et entretenue… ne s’effondrera pas malgré tes inquiétudes.\n\nMais… Hongyuan changera.\n\nJe doute que Xichun laissera tes choix, ayant apporté l’inégalité et la brutalité sur cette terre, continuer à l’affecter sous son règne.\n\nTu ne peux probablement plus me voir ou m’entendre assez bien, mais…\n\nJe tiens à te conférer un dernier adieu et partager mes tout derniers sentiments sur tout le monde.\n\nAu revoir, grand-mère.\n\nAu revoir, honorables anciens.\n\nJe ne vous souhaite rien d’autre que la plus grande paix éternelle pour chacun de vous, dans l’interminable Avīci Naraka."
          }
        ]
      }
    ]
}