{
  "dataList": [
    {
      "id": 1223,
      "codeName": "O-01-73",
      "name": "La Chevaleresse de la Désillusion",
      "clue": "Clue",
      "storyList": [
        {
          "level": 0,
          "story": "Enregistrement des informations obtenues lors de la rencontre avec l’entité.\n\nLes précédentes expériences avec les Nuits de Walpurgis, en particulier les cas dont le Quartier Général de Lobotomy Corporation était la destination, étaient des combats contre des entités connues sous le nom d’“Ordalies”. Cependant, ce scénario durant lequel ses participants sont placés en situation de brèche de confinement prodigue l’opportunité de rencontrer une Anomalie confinée dans le Quartier Général.\n\nEn conséquence, ce rapport explorera, tout en reflétant autant d’information que simultanément disponible avec le confinement de l’Anomalie, les contrastes du système de désignation de Niveau de Risque établi par la LCE.\n\nSelon les informations obtenues, cette entité était nommée “La Chevaleresse de la Désillusion”, une entité humanoïde sage et sentiente.\n\nUn aspect notable de cette Anomalie est qu’elle possède une connexion directe particulière avec d’autres Anomalies, chacune d’entre elle sera brièvement expliquée plus tard dans ce rapport…\n\n… et il semblerait que ce groupe d’Anomalies se font appeler les “Magical Girls”.\n\nPour l’heure, il est difficile d’accéder à des informations qui répondent à des questions telles que “Que signifie cette terminologie ‘Magical Girl’ ?” ou “Ont-elles réellement existé ?”. Cependant, rencontrer toutes ces entités et en extraire des informations sur elles devrait être une façon d’en apprendre plus sur les vérités moins connues de la Cité.\n\nSelon les rapports disponibles, le Quartier Général a jadis géré O-01-04 (La Reine de l’Aversion) et O-01-64 (Le Roi de l’Avidité) en plus de l’entité en question, O-01-73 (La Chevaleresse de la Désillusion).\n\nToutes les “Magical Girls” étaient catégorisées dans le Niveau de Risque WAW, et il semblerait que la LCE ait libellé la Chevaleresse de la Désillusion comme une entité WAW-04.\n\nSe référant aux rapports de ses procédures de gestion, les conditions pour le déclenchement d’un incident de brèche de confinement avec cette Anomalie sont très spécifiques, ce qui signifie qu’ils n’arrivaient que peu. En conséquence, il est possible de comprendre comment certains pourraient arriver à la conclusion qu’elle ne pose aucun réel haut niveau de danger…\n\n… Cependant, des pertes considérables sont à prévoir lorsqu’elle parvient à s’échapper.\n\nIl peut être affirmé avec certitude que, d’après les informations disponibles, cette entité devrait être classée au moins en tant que WAW-05 ou WAW-06… Cependant, il paraîtrait que la disponibilité de la méthode de répression, qui a déjà été rendue disponible par écrit, a influencé la dénomination de la LCE.\n\nUne conclusion prévisible tirée des esprits de ceux qui n’ont pas à affronter ces dangers sur le terrain.\n\nIl semble que toutes les informations pouvant être rassemblées et énumérées antérieurement à un véritable affrontement ont été enregistrées.\n\nFin du rapport.\n\n→ Euh… Ce rapport a l’air assez personnel.\n\n→ Hé, je me disais… Vous avez pas l’impression que Fau devient beaucoup plus investie lorsqu’on parle de choses en rapport avec la LCE ?\n\n→ Cela est manifestement faux. Une méconnaissance évidente.\n\n→ Nah ~ Méconnaissance mon œil. Vous vous rappelez quand on s’y est arrêté pour le contrôle ? Vous l’avez vu se quereller à répète avec ce type, Hohenheim, pas vrai ?\n\n→ Une nouvelle méconnaissance. Hohenheim n’est pas quelqu’un d’importance, du moins pas assez pour se “quereller” avec Faust. Il flotte toujours quelque part sous son radar.\n\n→ Hmmmmmmm ~ T’es sûre ? Vous deux aviez l’air super pro– (l’entrée continue, mais est obscurcie par ce qui semble être un bruit visuel.)\n\n→ Est-ce… qu’elle vient juste de lui enlever ses privilèges d’écriture… ?"
        },
        {
          "level": 1,
          "story": "Enregistrement des informations obtenues lors de l’affrontement avec l’entité.\n\nCe rapport couvrira les particularités qui ont été observées durant notre affrontement.\n\nL’entité effectue principalement des attaques de projectiles en usant de nombreuses lames pointues aux propriétés lévitantes. Il ne semble pas y avoir de limite quant au nombre d’épées pouvant être invoquées simultanément ; tant que l’Anomalie maintient la volonté d’engager le combat, elle peut en invoquer autant qu’elle le souhaite.\n\nUn autre aspect à noter est qu’elle possède des versions spéciales d’épées en lévitation invoquées, se distinguant des autres par leurs tailles… et elles semblent être la clé pour réprimer cette Anomalie.\n\nIl a été découvert que, en affrontant ces épées, les puissantes compétences défensives de l’Anomalie peuvent être affaiblies.\n\n… Cela est un comportement qui n’a pas été enregistré autrefois par le Quartier Général.\n\nIl semblerait que Lobotomy Corporation, durant cette période précise, était plus dédiée à la prévention de brèche d’Anomalie plutôt qu’à l’élaboration de stratégies pour les réprimer une fois qu’elles sont en brèche de confinement.\n\nJusqu’à aujourd’hui, cette information n’a jamais fait surface, nos premiers ennemis durant les Nuits de Walpurgis précédentes étant des Ordalies. Cependant…\n\n… si nous venons à rencontrer davantage de ces scénarios durant lesquels nous visitons le Quartier Général pour réprimer des Anomalies échappées, une approche méthodique, assez semblable à celle que nous employons lors de nos rencontres avec de nouvelles Anomalies, doit être employée.\n\nLa LCE ayant négligé de telles particularités, et ayant visiblement utilisé une méthodologie improvisée pour labelliser le Niveau de Risque spécifique à cette Anomalie, une demande de reconsidération de leur processus décisionnel doit être établi dans un futur proche.\n\nNous avons également l’intention d’enregistrer nos informations sur l’Anomalie alliée inattendue O-01-04, La Reine de l’Aversion…\n\n… cependant, il est incertain que davantage d’informations d’importances puissent être récupérées durant ce scénario. Néanmoins, un niveau d’observation rapproché sera maintenu sur l’entité.\n\nFin du rapport.\n\n→ J’ai aussi lu avec attention les rapports passés, pourtant… il apparaît qu’une grande majorité de ces rapports explorent les états émotionnels de l’Anomalie.\n\n→ On dirait que l’Anomalie accordait cette chose qu’ils appelaient “Bénédiction” à un employé de son choix. La mort ou la folie de l’employé béni semblait être la cause de la brèche de confinement de l’Anomalie… Ce qui veut dire que l’employé qu’elle a béni a dû…\n\n→ Clamser. Évident, nan ?\n\n→ … Du coup, euh… V-vous savez, la Mademoiselle Magical G— Pardon, l’Anomalie, m’a fait réfléchir… Et si ce groupe d’Anomalie essayait en fait d’aider les e-employés ?\n\n→ Tu sais comme qui tu parles ? Quelqu’un hypnotisé par des Sirènes. Les Anomalies sont des Anomalies. Elles peuvent avoir l’air d’aider un peu, mais au bout du compte, ce sont juste des monstres dangereux.\n\n→ Elle pourrait employer un pouvoir inconnu pour renforcer l’emprise émotionnel ; si les esprits rationnels des archivistes à l’origine de ces rapports ont été mis au repos en faveur de l’émotivité pure, alors… l’on peut conjecturer qu’ils étaient déjà partiellement érodés."
        },
        {
          "level": 2,
          "story": "Enregistrement d’informations supplémentaires pouvant être apprises sur O-01-04, La Reine de l’Aversion.\n\nPeu de progrès a été réalisé durant ce scénario en-dehors de l’observation passive. Il semblerait que ce scénario n’a pas été conçu pour permettre une période d’échange prolongé avec l’Anomalie.\n\nEn rassemblant les rapports du Quartier Général passé, il semblerait que, couplé à la brèche de confinement de O-01-73 (La Chevaleresse de la Désillusion), l’activation de la Deuxième Alerte est la condition pour la faire rejoindre les employés au combat en tant qu’allié.\n\nBien que cela puisse être considéré comme une “brèche de confinement” dans un sens plus littéral… étant donné que cette entité est volontairement retournée dans son Unité de Confinement, ils n’ont pas considéré cette brèche précise comme étant dangereuse.\n\nEn revanche… l’Anomalie devient violente et s’échappe, devenant un ennemi, lors de périodes prolongées d’inactivité. Elle est très unique à cet égard.\n\nSa forme devient serpentine, entièrement divorcée de son état actuel, et attaque les employés une fois en véritable brèche de confinement.\n\nIl est déplorable qu’il n’y ait actuellement aucune méthode pour vérifier cette forme par nous-mêmes dans ce scénario, nous excluant de rassembler davantage d’informations.\n\nLe meilleur plan d’action à l’heure actuelle, ainsi, serait d’utiliser le peu d’information fracturée à notre disposition pour nous préparer à de possibles futurs scénarios.\n\nDe plus, il est impératif que la LCE soit poussée à prendre de telles variables en considération en nommant leurs Niveaux de Risque.\n\nFin du rapport.\n\n→ Hé, euh. Meuf, j’suis juste un messager mais elle me dit qu’on dirait presque qu’t’as un genre de vendetta contre cet Hoh— (l’entrée continue, mais est obscurcie par ce qui semble être un bruit visuel.)\n\n→ Merde, elle les a tous les deux banni."
        }
      ]
    }
  ]
}