{
  "dataList": [
    {
      "id": 971060,
      "name": "La Chevaleresse de la Désillusion Containment Unit",
      "desc": "C’est une Anomalie de désespoir qui a traversé des cycles répétés de foi et de trahison, ne laissant plus que l’émotion exprimée au travers de larmes noires.\n\nL’héroïne, autrefois une chevaleresse autoproclamée et une protectrice de la justice, est introuvable.\n\nTellement de choses que l’on pensait immuables ont changé et sa fierté jadis inébranlable a flétri et s’est érodée.\n\nSon orbite, la source inépuisable de larmes, est désormais d’une profonde noirceur ; seule la larme sombre et brûlée demeure au-dessous.",
      "options": [
        {
          "message": "Tout finit par changer, éventuellement.",
          "messageDesc": "Lance un contrôle Avantage Peine, Orgueil & Envie pour gagner un Don E.G.O. de Lourdeur.",
          "result": [
            ""
          ]
        },
        {
          "message": "J’ai aussi échoué à protéger les autres.",
          "messageDesc": "Lance un contrôle Avantage Peine, Orgueil & Envie pour gagner un Don E.G.O.",
          "result": [
            ""
          ]
        }
      ]
    },
    {
      "id": 971061,
      "name": "The Queen of Hatred Containment Unit",
      "desc": "La porte de l’Unité de Confinement était ouverte.\n\nÀ l’intérieur se trouvait une fille, chuchotant, marmonnant à elle-même en étant recroquevillée mélancoliquement au sol.\n\n“Il y a le bien et il y a le mal dans ce monde.”\n\n“Là où se trouve de la lumière, il y a de l’obscurité. Ça ne peut pas être entièrement l’un ou l’autre.”\n\n“Je suis bonne, alors ils sont mauvais.”\n\n“Je suis une élue.”\n\n“Suis-je inutile ?”\n\n“Je déteste… la paix… ?”\n\nAnxiété. Compulsion. Obsession. Exténuation.\n\nUne sombre énergie l’enveloppe, comme une matérialisation de ces mots précis.",
      "options": [
        {
          "message": "Nous ne vivons pas dans un monde binaire défini seulement par le bien et le mal.",
          "messageDesc": "Lance un contrôle Avantage Peine, Gourmandise & Envie pour gagner un Don E.G.O. de Charge.",
          "result": [
            ""
          ]
        },
        {
          "message": "Et si tu venais à mettre un terme à la paix ?",
          "messageDesc": "Sélectionnez pour gagner un Don E.G.O. de Charge",
          "result": [
            "“… Oui.”\n\nLes frissons s’arrêtèrent soudainement. La fille semblait avoir conclu quelque chose.\n\n“Je peux à nouveau exister, tant qu’il n’y a pas de paix.”\n\nElle lévite lentement dans les airs, avant que des lances azurées n’apparaissent pour la transpercer.\n\nUne créature serpentine inquiétante apparaît en son sein, comme s’il sortait d’un œuf, avant de rapidement ramper hors de l’Unité de Confinement."
          ]
        }
      ]
    },
    {
      "id": 971062,
      "name": "Lobotomy Corporation Central Command",
      "desc": "Il y a un rapport sur le bureau d’un Concierge de l’Équipe de Liaison Centrale.\n\n<JOUR ■■, Rapport Post-mortem du Service de Recherche ■■ ■■>\n\nLe rapport était partiellement censuré, mais il semblait parler d’un nouveau genre de balle bouclier qui a été développé.\n\n“Le Bouclier Anti-Trauma peut protéger son utilisateur des dégâts psychologiques provenant de sources externes pour une ■■■■■■■ ■■■■ ou ■■■■■■■■■.”\n\n“Si la balle Bouclier ■■■■■■ est requise, demandez au manager ou à un ■■■■■■■■ de vous assister.”\n\nÀ côté du rapport lourdement censuré se trouvait une boîte étiquetée “Échantillon & manuel de Bouclier Anti-Trauma”.",
      "options": [
        {
          "message": "Le prendre.",
          "messageDesc": "Sélectionnez pour gagner un Don E.G.O. sans Mot-Clé",
          "result": [
            "“Vous vous souvenez de la dernière fois dans, euh… l’Équipe d’Entraînement ? On dirait le même genre d’ampoule… qui m’avait touché là-bas.”\n\n“Bien qu’ils ne partagent pas un même nom, leur but de protection de la cible apparaît comme similaire.”\n\nSi cela a vraiment un effet positif sur nous, comme le disent les Pécheurs, alors cela nous sera définitivement pratique.\n\nNous avons pris l’échantillon."
          ]
        },
        {
          "message": "Le laisser.",
          "messageDesc": "",
          "result": [
            "Ne jouons pas avec quelque chose que nous ne comprenons pas. Que ferait-on s’il se passait quelque chose d’inattendu ?\n\nNous avons décidé de le laisser tel quel."
          ]
        }
      ]
    },
    {
      "id": 971063,
      "name": "Lobotomy Corporation Storage",
      "desc": "Nous sommes dans une salle de stockage de Lobotomy Corporation.\n\nIl y a une machine cassée, remplie de ce qui semble être des morceaux de chair.\n\n“Qu’est-ce… que c’est ? Pourquoi est-ce que ça traîne au milieu d’une salle de stockage ?”\n\n“Faust explique que ce sont les restes d’une itération précédente d’un Sephirah, éliminé suite à un remplacement.”\n\n“… Alors c’est un cadavre ?”\n\n“Pas exactement. Seuls ses souvenirs sont réinitialisés ; durant un remplacement, une version identique du Sephirah durant sa production initiale est reproduite.”\n\n“Presque de la même manière où nous sommes rembobinés.”\n\n“Ouais, un peu comme nous, hein ?”\n\nLa situation est devenue gênante.\n\nQu’est-ce que je peux dire, en tant que manager, pour alléger la situation ?",
      "options": [
        {
          "message": "Je sais qu’on s’en sortira. Comme on l’a toujours fait.",
          "messageDesc": "Sélectionnez pour gagner un Don E.G.O. sans Mot-Clé",
          "result": [
            "“C’est une attitude très positive ~”\n\n“Ooh ~ Dante, c’est de la confiance que je vois ?”\n\nMalgré mes craintes, cela a réussi à remonter le moral de l’équipe en rien de temps."
          ]
        },
        {
          "message": "On risque d’échouer. Comme on l’a toujours fait.",
          "messageDesc": "Sélectionnez pour gagner un Don E.G.O. sans Mot-Clé",
          "result": [
            "“C’est, euh… certainement quelque chose à dire dans ce genre de moment.”\n\n“Pauvre idiot incompétent, es-tu incapable de réaliser que ce n’est qu’une démonstration du sens de l’humour intellectuel du Manager Exécutif, un remède parfait contre ce silence gênant ?”\n\n“Quoi… ?”\n\nMalgré mes craintes, cela a réussi à remonter le moral de l’équipe en rien de temps."
          ]
        }
      ]
    }
  ]
}