{
  "dataList": [
    {
      "id": 971064,
      "name": "Daily Life",
      "desc": "“Ah, là-bas… !”\n\nJe me retourne pour voir quelqu’un trébuchant dangereusement près d’une rampe… avant de tomber.\n\nTomber… comme une plume lâchée d’une hauteur ni trop haute, ni trop basse, comme quelqu’un coulant lentement dans l’eau.\n\n“FAITES ACTENCION !”\n\nCria vigoureusement l’un des Pécheurs pour nous alerter du danger.\n\nNous avons tous couru en direction de là où tombait la personne, mais elle semblait encore tomber lorsque nous y sommes arrivés, nous laissant même le temps de reprendre notre souffle.\n\nLa lourdeur de sa chute me fit réfléchir à s’il était facile et léger de l’attraper, comme une feuille de papier à attraper au vol.\n\n“... La masse est un facteur ne pouvant être ignoré dans cette situé. Malgré la vitesse pesante de sa chute, si nous venions à y mettre un arrêt soudain…”\n\n“Nous pourrons témoigner de chaque milliseconde de sa colonne vertébrale se réduisant en miettes, et ultérieurement, son agonie finale étirée sur plusieurs minutes.”\n\n“Eww…”\n\nNous avons encore du temps avant qu’il ne touche le sol. Nous devons trouver un moyen d’amortir sa chute…",
      "options": [
        {
          "message": "Trouver quelque chose pour amortir sa chute.",
          "messageDesc": "Lance un contrôle Avantage Luxure & Paresse pour gagner un Don E.G.O. de Tremblement.",
          "result": [
            ""
          ]
        },
        {
          "message": "Tendre les bras pour attraper le civil en train de chuter.",
          "messageDesc": "",
          "result": [
            "“Pas besoin d’aller aussi loin. Allez les gars, regardez comment on fait.”\n\nLes Pécheurs firent un petit cercle sous la personne en train de chuter et parvinrent à amortir sa chute.\n\n“M-merci beaucoup…”\n\nIl nous remercia et nous donna une petite portion de ce qu’il portait.\n\n… Très lentement. Mais les Pécheurs avaient fini par s’y habituer, alors nous avons tous attendu patiemment avant de le laisser.",
            "“Pas besoin d’aller aussi loin. Allez les gars, regardez comment on fait.”\n\nLes Pécheurs firent un petit cercle sous la personne en train de chuter et parvinrent à amortir sa chute.\n\n“M-merci beaucoup…”\n\nIl nous remercia et nous donna une petite portion de ce qu’il portait.\n\nMais je suis certain avoir vu l’un des Pécheurs se fouler la cheville…"
          ]
        }
      ]
    },
    {
      "id": 971065,
      "name": "",
      "desc": "“Halte ! Cette zone est interdite aux étrangers !”\n\nUn homme portant un grand haut-de-forme, probablement un employé de la T Corp., nous arrête.\n\n“Seuls ceux contractés par la T Corp., ou ceux avec un bulletin d’autorisation spéciale, peuvent entrer ici.”\n\nRéalisant que nous sommes juste restés là, abasourdis et hésitants quant à ce que nous devons faire, il pointa le côté et continua.\n\n“Hmm, il semblerait que vous avec le droit de passer par là. Peut-être que vous avez égaré votre pass.”\n\n“Vous pouvez demander une réédition là-bas, sur le côté. Allez y tenter votre chance.”",
      "options": [
        {
          "message": "Recevoir un pass.",
          "messageDesc": "Lance un contrôle Avantage Luxure & Paresse pour gagner un Don E.G.O. sans Mot-Clé.",
          "result": [
            ""
          ]
        },
        {
          "message": "Prendre un contrat.",
          "messageDesc": "Lance un affrontement. Gagnez pour obtenir un Don E.G.O. sans Mot-Clé.",
          "result": [
            "“Eh bien, nous avons eu pas mal de problèmes dans ces endroits de chez T Corp. Nous sommes prêts à recevoir de l’aide.”\n\n“L’un de ces problèmes est la Yurodiviye, ils ont publié un manifeste ou je ne sais quoi, indiquant qu’ils comptent mettre le bazar par ici. Éliminez-les et nous vous donnerons un badge sans avoir à traverser le processus d’obtenir un permis de passage différent.”.\n\nComme par enchantement, nous nous sommes retrouvés encerclés par un groupe de gens avec des foulards."
          ]
        },
        {
          "message": "Présenter l’Avertissement.",
          "messageDesc": "Lance un affrontement. Gagnez pour obtenir un Don E.G.O. sans Mot-Clé.",
          "result": [
            "“… D’accord ? Mais… pourquoi ?”\n\n“Qu’est-ce que vous avez à gagner à me montrer cet avertissement ?”\n\n“Je veux dire, j’allais entrer vos noms dans le système, ce qui aurait révélé que vous avez été prévenu ; donc, ce n’était qu’une question de temps avant que je ne— attendez, vous essayiez de me faire gagner du temps ?”\n\n“Eh bien, c’est très aimable à vous les gars. Ne perdons pas plus de temps et finissons-en.”\n\nPuis, comme par enchantement, un rideau se baissa devant le bureau de réception et une sirène commença à hurler.\n\n… Il ne fallut pas longtemps avant d’être encerclés par des employés de la T Corp."
          ]
        }
      ]
    },
    {
      "id": 971066,
      "name": "",
      "desc": "Nous prenons un virage et croisons une affiche assez mal dessinée.\n\nÉcrit sur l’affiche était une brève introduction ainsi qu’une petite note avec des directions.\n\n“À court de temps, mais plein de frustration ? Alors, rejoignez la Yurodiviye.\n\nÊtes-vous satisfait de laisser l’inégalité vous piétiner ?\n\nOu bien préférez-vous vivre pour la détruire ?\n\nDésirez-le, désirez-le hardiment !\n\nPrenez cette affiche, laissez-la devenir votre ticket d’entrée.\n\nDans l’allée ■■■, faites face à la route ■■ et marchez à une vitesse de 120 km par jour. Seul.”",
      "options": [
        {
          "message": "Prendre l’affiche et suivre les directions sur la note.",
          "messageDesc": "Lance un contrôle Avantage Luxure, Paresse & Gourmandise pour gagner un Don E.G.O. de Tremblement.",
          "result": [
            ""
          ]
        },
        {
          "message": "Ignorer l’affiche.",
          "messageDesc": "",
          "result": [
            "Cela me fait me demander : pourquoi est-ce que la Yurodiviye pourrait bien recruter ? Cela semblait cependant être une perte de temps de suivre cette piste.\n\nJ’ai détourné le regard du poster et me suis dépêché aux côtés des Pécheurs."
          ]
        },
        {
          "message": "Brandir le Calice du Ruissellement.",
          "messageDesc": "Choisissez pour gagner un Don E.G.O. de Tremblement.",
          "result": [
            "Quelqu’un s’approcha de loin.\n\n“Attendez, ce calice…”\n\n“Mais bien sûr, j’en avais entendu les histoires. Quelqu’un travaillant dur pour la redistribution des richesses, mais ne portant pas nos couleurs…”\n\n“Continuez votre bon travail, camarade… cette machine vous sera utile, prenez-la.”\n\nClairement, il se trompait. Il me fit une petite tape sur l’épaule avant de me laisser quelque chose entre les mains."
          ]
        }
      ]
    },
    {
      "id": 971067,
      "name": "",
      "desc": "Une voix désespérée résonne au loin.\n\n“Rejoignez-nous. Éventrons l’inégalité, ensemble.”\n\nUne autre voix s’élève.\n\n“Nous faisons gagner du temps à ces pauvres morts misérables. C’est un acte sacré.”\n\nUne autre voix s’exclame avec excitation.\n\n“Rejoignez-nous, mon vieux. Devenez l’un des voleurs fantôme. V’les conaissez, hein ? Les voleurs gentlemen, les voleurs qui servent la justice… Hm, ou peut-être que nous sommes plus des agresseurs de justice ?”\n\n… Peut-être que c’est notre opportunité de les piéger.",
      "options": [
        {
          "message": "Prétendre les rejoindre.",
          "messageDesc": "Lance un contrôle Avantage Luxure & Paresse pour gagner du Coût.",
          "result": [
            ""
          ]
        },
        {
          "message": "Refuser.",
          "messageDesc": "",
          "result": [
            "“Vous refusez… ? Vous nous refusez… ?”\n\n“Non, c’est pour le mieux. Il n’est pas encore l’heure pour le secret de notre existence d’être révélé.”\n\n“Je n’ai jamais eu foi en eux de toute façon !”\n\n“T’aurait pas pu faire un peu plus attention ! Ils ont déjà tout entendu ! Sur notre but !”\n\nLes voix semblent se disputer un moment avant qu’une silhouette s’approche enfin de nous.\n\n“Oubliez que nous avons eu cette conversation. Il semblerait que notre offre a été faite avec hâte, sans réel accord effectué entre nous.”"
          ]
        }
      ]
    }
  ]
}