{
  "dataList": [
    {
      "id": "DanteNoteDetail_138",
      "title": "",
      "desc": "- Une ligne ferroviaire à la lueur violette. Elle a été nommée “Ligne 5”.\n- Tout comme notre dernière ligne ferroviaire, des enchaînements de combats ont continué sur plusieurs stations consécutives, et nous avons même affronté plus de Peccatulum Invidiae. Certains d’entre eux semblaient également refléter des possibilités relativement nouvelles… Je me demande comment ils fonctionnent.\n- Cette ligne ferroviaire commence avec deux sections, qui se rejoignent au milieu pour converger en une seule. C’était assez énervant d’être empêché d’utiliser les Cartes d’Identité que j’ai déjà utilisé durant la deuxième Section.\n- Entre chaque section se trouvant cette chose… étrange qui renforçait les Pécheurs. Nous devions réfléchir avec précaution auquel choisir, puisque cela ne semblait pas seulement affecter les Pécheurs, mais aussi nos ennemis."
    },
    {
      "id": "DanteNoteDetail_139",
      "title": "",
      "desc": "- Apparemment, les Associations de différentes régions cardinales (Ouest, Est, Sud et Nord) ont chacune des uniformes différents. Il semblerait aussi que les Fixers Associatifs travaillant dans la même région que leurs quartiers généraux sont considérés comme bien plus forts ou plus haut rangs que les Fixers Associatifs d’autres régions. Et, parfois, des transferts de régions peuvent aussi avoir lieu en guise de promotion.\n- De l’autre côté du spectre se trouvent les plus grands Syndicats, les Doigts. Contrairement aux Associations, leurs tenues ne paraissent pas varier selon les régions. Ils portent parfois différentes tenues, mais c’est plus du fait qu’ils n’ont pas de code vestimentaire strict."
    },
    {
      "id": "DanteNoteDetail_140",
      "title": "",
      "desc": "- Pour déclarer des duels, la Branche est de l’Association Cinq annonce son affiliation et son nom, au lieu de jeter l’un de ses gants.\n- La plus grande différence doit être leur code vestimentaire et armement. Contrairement aux capes iconiques et grands chapeaux portés par les Fixers de l’ouest, la branche est de l’Association Cinq porte une tenue habile qui se fond mieux dans la foule aux tenues de région de l’est. De plus… contrairement aux autres Fixers de la Cinq ou Identités que nous avons rencontré jusqu’à présent, le Pécheur avec l’Identité de l’Association Cinq est se bat principalement au corps à corps.\n- Ils portent ce bracelet… ou jonc appelé “Pyrojade Verdissante” sur leur poignet. On dirait qu’ils peuvent être utilisés pour faire fondre ce que touche l’utilisateur en appliquant une forte chaleur.\n- Apparemment, la flamme verte des Pyrojades Verdissantes a le pouvoir de brûler <i>uniquement</i> l’objet que souhaite l’utilisateur. … Honnêtement ? Ça m’a l’air d’une technologie du niveau d’une Singularité."
    },
    {
      "id": "DanteNoteDetail_141",
      "title": "",
      "desc": "- Cela doit référer aux cinq Syndicats particulièrement importants des Ruelles.\n- Il est dit qu’ils sont si puissants et influents que même les Ailes et Associations ne peuvent pas se battre facilement contre eux. Rodya et Heathcliff m’ont dit que les gens des Ruelles doivent apprendre et suivre leurs règles s’ils veulent survivre.\n- Étrangement, Ryōshū semble en savoir beaucoup sur eux. On m’a mis en garde quant au “passé” de Ryōshū la première fois que je suis monté dans le bus… Peut-être que cela a un rapport."
    },
    {
      "id": "DanteNoteDetail_142",
      "title": "",
      "desc": "- L’Annulaire, l’un des Cinq Doigts, valorise l’art et la connaissance.\n- Ils n’arrêtent pas de survenir lors des discussions concernant le Corridor.\n- Je n’ai pas eu la chance de rencontrer qui que ce soir de l’Annulaire, mais nous avons croisé des gens qui en faisaient partie. Ils semblaient vraiment aimer l’art.\n- Et quand je dis “art”, je parle du genre extrêmement macabre. De ce que j’ai pu apprendre des Identités et de Ryōshū, leur art consiste principalement de sculptures de parties du corps amputées et cousues ensemble… de peintures faites de sang… des choses comme ça.\n- Ils semblent être intérieurement divisés en plusieurs “factions”. J’ai pu récupérer certains noms comme “pointillistes” ou “fauvistes”, peut-être qu’ils sont divisés selon des philosophies artistiques."
    },
    {
      "id": "DanteNoteDetail_143",
      "title": "",
      "desc": "- Le Groupe de Bioingénierie Hongyuan. Son Nid est situé dans le District 8.\n- Tout a été rassemblé dans une grosse… En fait, le mot “grosse” ne rend pas justice pas à l’immensité de la mégastructure qui comprend l’entièreté du District de la H Corp. Le District 8 entier est appelé “Hongyuan”.\n- Sa Singularité est la création de “Bolus”, un type de médicament. On m’a dit que ces choses peuvent être utilisées non seulement pour traiter des blessures mais aussi pour des opérations de modification corporelle. Mais quelque chose sur la manière que ces médicaments changent votre corps me donne la frousse.\n- Ceux qui ont pris ces Bolus ou les ont utilisés dans des opérations obtiennent les parties du corps de créatures spécifiques, ou ont leurs propres parties du corps remplacées par elles.\n- Dans le District 8, selon votre valeur nette, la taille de la chambre qui vous est allouée peut grandir ou diminuer, et les bâtiments eux-mêmes se changent pour le refléter. Alors c’est “l’espace” ici, hein ? Utiliser le temps pour mesurer la richesse de quelqu’un chez T Corp. était déjà assez étrange."
    },
    {
      "id": "DanteNoteDetail_144",
      "title": "",
      "desc": "- Ils sont une forme d’armée privée pour diverses forces de Hongyuan.\n- La seule branche que nous avons rencontré jusqu’à présent est la branche Mao, mais il y a d’autres Meutes Heishou aux caractéristiques d’animaux différents.\n- Jia Xichun m’a dit qu’ils portent les capacités de douze animaux d’une liste appelée les “Douze Branches Terrestres”, quelque chose qui porte probablement une forme de signification ritualiste.\n- Je me demande si leur allégeance peut être échangée ? Des conversations entre les Identités ont révélé qu’ils changent souvent de maîtres ou, d’après les Heishous, de “seigneurs”.\n- Étant donné que la R Corp. a aussi des “Meutes” sur le thème des anomaux, j’ai pu tirer quelques similarités entre les Heishou et eux."
    },
    {
      "id": "DanteNoteDetail_145",
      "title": "",
      "desc": "- Étant l’un des Cinq Doigts, ils priorisent la loyauté.\n- Nous les avons rencontrés pour la première fois durant notre voyage au Grand Lac de U Corp. Ils se réfèrent entre eux en utilisant des termes d’adelphes comme “Cadet”, “Cadette”, “Benjamin” et ainsi de suite, et je pouvais vraiment ressentir qu’ils avaient ce lien familial.\n- Ils portent ces livres appelés “Livre des Vengeances”, dans lequel ils notent leurs rancunes et poursuivent quiconque a eu le malheur d’être écrit… En parlant de ça, combien de temps est-ce que ce gars compte nous poursuivre ? Je commence à m’inquiéter de le voir débarquer un jour dans Méphistophélès.\n- En repensant aux événements chez la J Corp., je crois que Rodya a aussi souffert de sa rencontre avec le Majeur. Est-ce que leur “rancune” avec Rodya est résolue ? Ça reste encore un sujet assez sensible, alors je n’ai pas encore pu en parler avec elle. Je rassemble de plus en plus de questions à poser à Rodya au fil des jours."
    },
    {
      "id": "DanteNoteDetail_146",
      "title": "",
      "desc": "- Ce sont des… gens, peut-être ? Bref, ils apparaissent durant la Nuit dans les Ruelles.\n- À bord du bus, je les voyais juste comme une étrange foule qui nous dépassait, mais… lorsque nous leur avons fait face en personne en-dehors du bus, ils étaient vraiment incessants et nombreux.\n- Alors qu’ils balayent les rues, ils font fondre tout ce qui doit être nettoyé : des cadavres dans les Ruelles, des constructions non autorisées, ce genre de choses. Je suis d’accord que c’est nécessaire, mais… j’étais laissé sans voix quand j’ai appris qu’ils faisaient aussi fondre les pauvres malchanceux qui se retrouvaient sur leur passage durant la Nuit dans les Ruelles.\n- Ils peuvent même faire fondre leurs semblables et les manger pour se soigner, ce qui nous a donné beaucoup de mal. J’espère vraiment, mais alors vraiment, que nous n’aurons plus à les affronter."
    },
    {
      "id": "DanteNoteDetail_147",
      "title": "",
      "desc": "- Toutes les nuits à 3h13, les Balayeurs émergent pendant 80 minutes pour nettoyer les Ruelles de la Cité.\n- Partant des bordures de chaque Nid, ils émergent simultanément du sol, marchent à travers les Ruelles et balayent tout sur leur passage. Leur marche est constituée de trois vagues espacées d’environ 10 minutes de repos entre elles. Je n’ose pas imaginer ce qui serait arriver si nous n’avions pas ces pauses.\n- Beaucoup de choses sont bannies lorsque la Nuit dans les Ruelles commence. On ne peut pas enregistrer de vidéo, ni d’audio, ni entrer par effraction ou détruire le domicile de quelqu’un d’autre…\n- Cela me rappelle, Faust m’a dit que la Tête détient les Balayeurs. Je n’arrive pas à imaginer comment ils coopèrent entre eux. Peut-être que ça a un lien avec les tabous ? Qui sait. Certainement pas moi."
    }
  ]
}
