{
  "dataList": [
    {
      "id": "DanteNoteDetail_131",
      "title": "",
      "desc": "- Limbus Company Enképhaline\n- Il s’agit du secteur de recherche et de production d’énergie de Limbus Company.\n- Ce secteur mène différentes études et recherches sous la direction du Chercheur en Chef Hohenheim.\n- Ils étudient les Anomalies, les Distorsions et même les Peccatulae en les isolant pour les étudier. Leurs intérieurs sont conçus de manière relativement similaire à ceux de l’ancienne L Corp., Lobotomy Corporation.\n- Les employés portaient tous des équipements E.G.O. extraits des Anomalies. D’après eux, leurs équipements diffèrent des équipements E.G.O. de Lobotomy Corporation puisqu’ils manifestent davantage des idiosyncrasies des Anomalies sources.\n- De ce que j’ai pu apprendre des Identités du Monde Miroir sur les équipements LCE, cela n’est pas entièrement une bonne chose. Apparemment, leurs esprits peuvent facilement être érodés par l’équipement qu’ils portent… Je pense que cette technologie a de l’espace pour grandir."
    },
    {
      "id": "DanteNoteDetail_132",
      "title": "",
      "desc": "- Nous en avons appris davantage sur les nouveaux codes de Classification de Niveaux de Risques.\n- Jusqu’à présent, c’était un peu difficile pour nous d’immédiatement savoir si une WAW ou une HE était censée être la plus dangereuse et… Il y avait aussi une entité qui était étrangement puissante pour une entité de niveau TETH… Enfin, maintenant que nous avons “l’échelle de dégâts attendue” en plus de l’échelle basée sur leurs niveaux de production d’énergie, nous devrions être capables de savoir qu’une HE-5 présente plus de dangers qu’une WAW-4 en combat.\n- Hohenheim nous a dit de ne pas la voir comme une simple échelle de puissance numérique, mais… C’est plus intuitif de l’avoir aux côtés du système de Niveaux de Risque utilisé précédemment par Lobotomy Corporation. Bref, ça veut techniquement dire qu’il pourrait aussi exister des entités ZAYIN-10… Je me demande ce que ça donnerait."
    },
    {
      "id": "DanteNoteDetail_133",
      "title": "",
      "desc": "- Son Nid est situé dans le District 24… Enfin, c’est ce qu’on m’a dit.\n- Je n’y ai pas été, je ne sais pas si on a prévu d’y aller, mais je me souviens que le skiff du Doyen Indigo était fait d’un alliage de X Corp.\n- D’après les Identités, on peut extraire toutes sortes de choses de leurs sites d’excavation, comme des micro-ondes ou des pneus. Du coup, est-ce qu’ils découvrent simplement ces produits finis et… les utilisent directement ? Comme ça fonctionne ?"
    },
    {
      "id": "DanteNoteDetail_134",
      "title": "",
      "desc": "- Son Nid est situé dans le District 13.\n- Ils semblent contrôler une Singularité appelée les “Pierres de Clair de Lune”. Il est dit qu’elles permettent aux gens de se concentrer sur un unique sujet ou d’éliminer toutes pensées distrayantes… Et étant donné qu’ils ont ce complexe appelé “Établissement Correctionnel des Traumas Abyssaux”, peut-être qu’ils se spécialisent dans le bien-être psychologique ou la relaxation.\n- Hé, peut-être qu’on devrait acheter ces Pierres de Clair de Lune pour les Pécheurs afin d’empêcher les Érosions E.G.O. ou les aider à se calmer et se détendre quand vient leur “tour” ?\n- J’ai partagé cette idée visiblement bonne à Faust, mais elle l’a immédiatement refusé. Elle ne m’a même pas expliquer pourquoi, elle m’a juste dit qu’il n’était pas encore l’heure d’en discuter. Étant donné que quasi toutes les technologies de la Cité possèdent d’autres facettes… peut-être que ces choses ont aussi une sorte d’effet secondaire."
    },
    {
      "id": "DanteNoteDetail_135",
      "title": "",
      "desc": "- Leur slogan semble avoir un rapport avec la création d’une maison très sûre, et leur Singularité peut étendre ou déformer l’espace lui-même.\n- On m’a dit que les structures construites avec la Singularité de P Corp. sont toutes très… <i>élastiques</i>. Ça s’est révélé surprenamment littéral, puisque lorsque La Manchaland a commencé à se manifester, je pouvais voir les bâtiments qui touchaient La Manchaland se tordre vers l’extérieur comme du caoutchouc. Ils disent que l’intérieur est parfaitement sûr, même si l’extérieur du bâtiment se tord et se plie comme ça, mais… Je n’arrive pas à croire que ce soit vrai.\n- Plusieurs technologies d’expension de l’espace dans la Cité permettent à des choses d’être plus grandes à l’intérieur, mais la version de P Corp. se concentre spécifiquement sur la sécurité.\n- Ce n’est que ma supposition, mais… en repensant à notre conversation avec Cesara, on dirait que La Manchaland a lourdement influencé la Singularité de P Corp. Je me demande, est-il possible de développer une Singularité inspirée par autre chose ?"
    },
    {
      "id": "DanteNoteDetail_136",
      "title": "",
      "desc": "- D’abord rencontrées au manoir des Hauts de Hurle-Vent, ce sont des entités qui ont progressé par-delà le Niveau 2 de leurs croissances.\n- La LCE les a catégorisées en “Classes”, Classe 1, 2 et 3 respectivement, et il semblerait que ces Peccatulae de Niveau 3 sont au niveau final de leur évolution. Cependant, Hohenheim nous a dit qu’il n’en était pas encore certain.\n- Hohenheim a appelé les Peccatulae des “coquilles médiocres”. Si les Peccatulae ne sont rien d’autres que des coquilles vides, alors… qu’est-ce qui distingue leurs niveaux ?"
    },
    {
      "id": "DanteNoteDetail_137",
      "title": "",
      "desc": "- Ce ne sont ni des Anomalies, ni des monstres. Si je devais leur donner une étiquette, je dirai qu’ils se rapprochent plus des Distorsions, mais c’est au mieux une connexion fragile. La Cheffe d’Équipe de la LCD, Moïse, m’a également dit que ce sont des êtres fondamentalement différents, alors… Ouais, probablement pas.\n- Tous les Démons de Sang possèdent des yeux rouges. Mais ce n’est pas la méthode la plus facile pour les distinguer des humains, puisqu’il s’agit également de la couleur la plus commune pour les augmentations oculaires de combat. Et ce serait complètement inutile s’ils remplaçaient leur tête entière avec une prothèse comme je l’ai fait.\n- Ils ont de puissantes capacités régénératrices, alors il est extrêmement dur de les tuer s’ils ont assez de sang à consommer. Cependant, une manière de les empêcher de se régénérer est de leur écraser le crâne… On a eu un mal de chien dans le train WARP, à cause du caractère unique du train qui fait que cette option n’en était plus une pour nous.\n- La tête semble vraiment être l’élément central pour faire fonctionner ces méthodes de “régénérations”. La tête devait être intacte pour que l’Assurance Vie fonctionne, pour que les ampoules de la K Corp. fonctionnent, et ainsi de suite. … Enfin, le cerveau plus spécifiquement.\n- Ils ont tous un désir écrasant de sang. Les Démons de Sang de La Manchaland semblaient avoir essayé de consommer des Hémobarres avec des additifs de sang artificiel ou animal en guise de substitut, mais… on dirait que seul du sang qui s’écoule peut vraiment étancher leur soif et privation.\n- Ils peuvent le surmonter si le besoin lui-même est oublié, mais… trouver les eaux du fleuve Léthé, qui sert exactement à cette fonction, ne semble pas être la tâche la plus facile. Mais où est-ce que le Fixer des souvenirs de Don Quichotte, Bari, a pu trouver une telle chose ?\n- En plus de ce désir de sang, ils ont aussi un fort besoin de propager leur “Famille”. On dirait que… “Sancho” était l’intrus pour ne pas s’être créé une Famille. Les générations apparentées se distinguent de leur séparation du Premier Parent, et une fois accueilli comme étant de la Famille, ils commencent à vraiment prendre soin et se traiter les uns les autres comme… eh bien, une famille.\n- Rossinante déguise les caractéristiques de Démon de Sang plus évidentes de Don Quichotte et réprime partiellement sa soif de sang. Mais il y a encore tant que nous ne savons pas sur Rossinante, comme son fonctionnement, ou s’il a quoi que ce soit à voir avec le corps de “Don Quichotte” encore chez P Corp.…\n- Mais il ne peut toujours pas complètement réprimer ses instincts naturels, comme le désir de sang ou la propagation de sa Famille, alors Don Quichotte supporte le tout par pure volonté. Mais, cela me fait me demander… Qu’est-ce qui est si différent à propos de notre Don Quichotte et le Premier Parent Don Quichotte qui fait qu’ils sont une telle résilience à la soif de sang comparé aux autres Démons de Sang ?\n- Le quartier général de Limbus Company envoit à Don Quichotte un approvisionnement régulier en poches de sang de haute-qualité. Lorsque je lui ai demandé pourquoi ils ne pouvaient pas faire la même chose à La Manchaland, elle m’a répondu que c’était un simple problème de demande qui surclassait l’offre. Il y avait tout simplement trop de Démons de Sang à nourrir comparé à la quantité de sang qu’ils pouvaient prendre de visiteurs volontaires. Ce qui est précisément la raison derrière le développement des Hémobarres, afin de répondre à la demande avec aussi peu de sang que possible. Et puis… J’ai le sentiment que cela n’aurait de toute façon pas fonctionné… même s’ils avaient assez de poches de sang…"
    }
  ]
}
