{
  "dataList": [
    {
      "id": "TutoSpecialEvent_Pilgrimage_P1_T1",
      "content": "Nuit de Walpurgis"
    },
    {
      "id": "TutoSpecialEvent_Pilgrimage_P1_D1",
      "content": "Les Extractions Ciblées de la Nuit de Walpurgis seront disponibles durant la période de l’événement."
    },
    {
      "id": "TutoSpecialEvent_Pilgrimage_P1_D2",
      "content": "Les Extractions Ciblées de la Nuit de Walpurgis offrent de plus haut taux d’Extration pour les Identités et E.G.O. de l’événement de la Nuit de Walpurgis actuel."
    },
    {
      "id": "TutoSpecialEvent_Pilgrimage_P1_D3",
      "content": "Élégie Hydraulique Ishmaël ne peut être obtenu qu’en [Récompense d’Événement du Pèlerinage de Compassion] ; il ne peut être obtenu par Extraction, Distributeur ou Échange de Yisang."
    },
    {
      "id": "TutoSpecialEvent_Pilgrimage_P1_D4",
      "content": "※ Les E.G.O., une fois Extraits, sont retirés de la pioche d’Extraction. Cela signifie qu’une fois qu’un E.G.O. est obtenu, il ne peut pas être Extrait à nouveau.\n(En Échange de Yisang, les E.G.O. déjà obtenus seront indiqués comme “Possédé” et ne pourront être échangés.)"
    },
    {
      "id": "TutoSpecialEvent_Pilgrimage_P2_D1",
      "content": "Durant la période de l’événement, les Identités & E.G.O. de l’événement de la Nuit de Walpurgis actuel seront également Extractibles dans les autres bannières d’Extraction (à l’exception des bannières d’Extraction Saisonnière)."
    },
    {
      "id": "TutoSpecialEvent_Pilgrimage_P2_D2",
      "content": "Cependant, leurs taux d’extraction seront identiques à ceux des autres Identités & E.G.O."
    },
    {
      "id": "TutoSpecialEvent_Pilgrimage_P3_D1",
      "content": "Une fois la période de l’événement terminée, les Identités et E.G.O. de la Nuit de Walpurgis ne seront plus Extractibles."
    },
    {
      "id": "TutoSpecialEvent_Pilgrimage_P3_D2",
      "content": "Durant la période de l’événement, les Identités et E.G.O. des Nuits de Walpugis précédentes seront Extractibles dans toutes les bannières d’Extraction (à l’exception des bannières d’Extraction Saisonnière). Cependant, ils ne recevront pas de taux d’extraction augmenté dans ces Extractions."
    }
  ]
}