{
  "dataList": [
    {
      "id": "tuto_10108_01",
      "content": "Dans cet Affrontement, nous allons parler du système d’“Overclock E.G.O.”.\nPour cela, vous allez temporairement avoir accès aux E.G.O. du Pécheur Ryōshū."
    },
    {
      "id": "tuto_10108_02",
      "content": "Essayons d’équiper Ryōshū avec cet E.G.O.\nSélectionnez la partie supérieure de la carte portrait."
    },
    {
      "id": "tuto_10108_03",
      "content": "Choisissez l’onglet E.G.O."
    },
    {
      "id": "tuto_10108_04",
      "content": "Choisissez l’E.G.O."
    },
    {
      "id": "tuto_10108_05",
      "content": "Regardez tous les E.G.O. équipés ici."
    },
    {
      "id": "tuto_10108_06",
      "content": "Revenons au menu de Configuration d’Équipe."
    },
    {
      "id": "tuto_10108_07",
      "content": "Regardez les <color=#f8c200>ressources E.G.O. nécessaire pour utiliser les E.G.O. équipés des Pécheurs Déployés<color=#ebcaa2> & <color=#f8c200>la quantité de ressources E.G.O. que les Capacités de vos Pécheurs Déployés peuvent générer<color=#ebcaa2> ici."
    },
    {
      "id": "tuto_10108_08",
      "content": "À présent, sélectionnez les Pécheurs que vous souhaitez Déployer."
    },
    {
      "id": "tuto_10108_09",
      "content": "Commençons l’Affrontement en utilisant votre choix de Pécheurs Déployés et d’E.G.O."
    },
    {
      "id": "tuto_lobby_at_start_01",
      "content": "Voyons comment nous pouvons continuer à avancer dans l’histoire."
    },
    {
      "id": "tuto_lobby_at_start_02",
      "content": "Sélectionnez ce bouton pour continuer à avancer dans l’histoire."
    },
    {
      "id": "tuto_personality_ego_info_01",
      "content": "Apprenons à voir les informations détaillées de vos Identités & E.G.O. équipés."
    },
    {
      "id": "tuto_personality_ego_info_02",
      "content": "Restez appuyé sur le portrait du Pécheur Yi Sang."
    },
    {
      "id": "tuto_personality_ego_info_03",
      "content": "Ici, vous pouvez voir les informations détaillées du Pécheur sélectionné et les améliorer."
    },
    {
      "id": "tuto_personality_ego_info_04",
      "content": "Choisissez l’onglet ici pour voir les informations détaillées de l’Identité & E.G.O. sélectionnés."
    },
    {
      "id": "tuto_personality_ego_info_05",
      "content": "Utilisez ce bouton pour faire monter de niveau l’Identité sélectionnée."
    },
    {
      "id": "tuto_personality_ego_info_06",
      "content": "Utilisez ce bouton pour Surfiler l’Identité sélectionnée."
    },
    {
      "id": "tuto_personality_ego_info_07",
      "content": "Les Identités deviennent plus puissantes à chaque montée de niveau et tiers de Surfilage.\nVeuillez vérifier les Niveaux et tiers de Surfilage de vos Identités avant de commencer un Affrontement."
    },
    {
      "id": "tuto_personality_ego_info_08",
      "content": "À présent, allons aussi vous les infos détaillées de cet E.G.O."
    },
    {
      "id": "tuto_personality_ego_info_09",
      "content": "Vous pouvez voir les informations détaillées de cet E.G.O. ici."
    },
    {
      "id": "tuto_personality_ego_info_10",
      "content": "Choisissez l’onglet ici pour voir les informations détaillées des E.G.O."
    },
    {
      "id": "tuto_personality_ego_info_11",
      "content": "Ce sont les ressources nécessaires pour utiliser la Capacité E.G.O."
    },
    {
      "id": "tuto_personality_ego_info_12",
      "content": "La quantité de PSM dépensée en utilisant cette Capacité E.G.O. est affichée ici."
    },
    {
      "id": "tuto_personality_ego_info_13",
      "content": "En utilisant un E.G.O., les Résistances d’Affinité du Pécheur seront changées comme ceci (varie selon chaque E.G.O.)."
    },
    {
      "id": "tuto_personality_ego_info_14",
      "content": "Utilisez ce bouton pour Tissefiler (améliorer) l’E.G.O. sélectionné."
    },
    {
      "id": "tuto_personality_ego_info_15",
      "content": "Améliorer les Capacités E.G.O. en Tissefilant l’E.G.O.\nIl est recommandé de les Tissefiler."
    },
    {
      "id": "tuto_personality_ego_info_16",
      "content": "Veuillez noter que les Tiers de Tissefilage des E.G.O. de Base seront augmentés automatiquement en progressant dans l’histoire."
    },
    {
      "id": "tuto_personality_ego_info_17",
      "content": "Veuillez lire le manuel accessible ici pour plus d’informations."
    },
    {
      "id": "tuto_exp_mining_01",
      "content": "Dante, une nouvelle fonction de Méphistophélès a été débloqué.\nVeuillez diriger votre attention ici."
    },
    {
      "id": "tuto_exp_mining_02",
      "content": "Il est possible de devenir plus fort en gagnant de l’expérience durant les combats, mais ce n’est pas la méthode la plus optimale.\nLes Luxcavations sont ici pour vous aider à accélérer l’entraînement de vos Identités."
    },
    {
      "id": "tuto_exp_mining_03",
      "content": "Complétez des combats de Luxcavation pour obtenir des “Tickets d’Entraînement”.\nUtiliser des Tickets d’Entraînement est une méthode bien plus rapide pour faire monter de niveau vos Identités."
    },
    {
      "id": "tuto_exp_mining_04",
      "content": "Dans les Luxcavations de Fil, qui seront débloquées plus tard, vous pouvez gagner des “Fils”,\ndes ressources utilisées pour Surfiler vos Identités et Tissefiler vos E.G.O."
    },
    {
      "id": "tuto_exp_mining_05",
      "content": "Veuillez noter que des Modules d’Enképhaline sont nécessaires pour entrer dans les Luxcavations."
    },
    {
      "id": "tuto_exp_mining_06",
      "content": "Une fois complété, les combats de Luxcavations peuvent être sautés.\nSauter le combat coûte le double de Modules d’Enképhaline, mais vous fait gagner du temps et vous accorde x1.5 de récompenses."
    },
    {
      "id": "tuto_exp_mining_07",
      "content": "De plus grands Niveaux de Luxcavation seront débloqués au cours de votre voyage."
    },
    {
      "id": "tuto_exp_mining_08",
      "content": "Les Niveaux de Luxcavation de plus grands niveaux offrent des ressources meilleures et plus efficaces.\nIl est grandement recommandé de regarder ce menu de temps à autre pour voir si vous avez débloqué un nouveau Niveau."
    },
    {
      "id": "tuto_mirror_dungeon_01",
      "content": "Il semblerait que vous vous êtes habitué à votre commandement de terrain, Dante.\nVos compétences devraient désormais être suffisantes pour accéder à une fonction principale de Méphistophélès."
    },
    {
      "id": "tuto_mirror_dungeon_02",
      "content": "Appuyez sur ce bouton pour entrer dans le Donjon Miroir.\nDans le Donjon Miroir, vous pouvez expérimenter et tester de nombreuses possibilités. Compléter un donjon vous accorde de l’XP de Pass de Bataille et une certaine quantité de Folie."
    }
  ]
}