{
	"dataList": [
		{
			"id": "mission_ui_condition_tags_201001025",
			"content": "Complétez l’Étage {1} ou plus du Donjon Miroir avec {0} Dons E.G.O. de Fusion exclusifs à des Packs Thématiques ou plus"
		},
		{
			"id": "mission_ui_condition_tags_201001026",
			"content": "Complétez l’Étage {1} ou plus du Donjon Miroir avec {0} Dons E.G.O. de Tier 5 ou EX ou plus"
		},
		{
			"id": "mission_ui_condition_tags_201002004",
			"content": "Complétez l’Étage {0} du Donjon Miroir {1} fois"
		},
		{
			"id": "mission_ui_condition_tags_201002005",
			"content": "Complétez {0} Packs Thématiques de Rail de Réfraction en une seule run de Donjon Miroir"
		},
		{
			"id": "mission_ui_condition_tags_201002006",
			"content": "Complétez {0} Packs Thématiques d’Histoire avec des noms de Canto ou plus en une seule run de Donjon Miroir"
		},
		{
			"id": "mission_ui_condition_tags_201003019",
			"content": "Complétez l’Étage {2} ou plus du Donjon Miroir avec {0} Identités de la T Corp. ou plus et {1} Identités de la Yurodiviye ou plus dans votre Composition au moment de la complétion (Incomplétable par des Équipes d’Emprunt)"
		},
		{
			"id": "mission_ui_condition_tags_201003020",
			"content": "Complétez l’Étage {1} ou plus du Donjon Miroir avec {0} Identités de la R Corp. ou plus dans votre Composition au moment de la complétion (Incomplétable par des Équipes d’Emprunt)"
		},
		{
			"id": "mission_ui_condition_tags_201003021",
			"content": "Complétez l’Étage {1} ou plus du Donjon Miroir avec {0} Identités de la Zwei ou plus dans votre Composition au moment de la complétion (Incomplétable par des Équipes d’Emprunt)"
		},
		{
			"id": "mission_ui_condition_tags_201003022",
			"content": "Complétez l’Étage {1} ou plus du Donjon Miroir avec {0} Identités de la Cinq ou plus dans votre Composition au moment de la complétion (Incomplétable par des Équipes d’Emprunt)"
		},
		{
			"id": "mission_ui_condition_tags_201003023",
			"content": "Complétez l’Étage {1} ou plus du Donjon Miroir avec {0} Identités Rosespanner ou plus dans votre Composition au moment de la complétion (Incomplétable par des Équipes d’Emprunt)"
		},
		{
			"id": "mission_ui_condition_tags_201003024",
			"content": "Complétez l’Étage {1} ou plus du Donjon Miroir avec {0} Identités Meute Heishou ou plus dans votre Composition au moment de la complétion (Incomplétable par des Équipes d’Emprunt)"
		},
		{
			"id": "mission_ui_condition_tags_201003025",
			"content": "Vainquez le boss du Pack Thématique “Le Non-Confrontant” avec {0} Identités Fanatiques de la N Corp. ou plus, incluant “Celui Qui Agrippera Sinclair”, dans votre Composition (Ne compte pas les Unités de Renfort ; incomplétable par des Équipes d’Emprunt)"
		},
		{
			"id": "mission_ui_condition_tags_201003026",
			"content": "Vainquez le boss du Pack Thématique “L’Immuable” avec {0} Identités de l’Alliance de Libération Technologique ou plus, incluant “E.G.O. Fleuri::Lindera Benzoin Yi Sang”, dans votre Composition (Ne compte pas les Unités de Renfort ; incomplétable par des Équipes d’Emprunt)"
		},
		{
			"id": "mission_ui_condition_tags_201003027",
			"content": "Vainquez le boss du Pack Thématique “La Définisseuse du Mal” avec {0} Identités du Péquod ou plus, incluant “Capitaine du Pequod Ishmaël”, dans votre Composition (Ne compte pas les Unités de Renfort ; incomplétable par des Équipes d’Emprunt)"
		},
		{
			"id": "mission_ui_condition_tags_201003028",
			"content": "Vainquez le boss du Pack Thématique “Le Témoignage Forcé” avec {0} Identités Déployées ou plus. (L’Équipe doit inclure “Le Seigneur d’Hongyuan Hong Lu”, “Canditate Hiérarque Familial Ishmaël” et au moins 4 Identités Meute Heishou ; ne compte pas les Unités de Renfort ; incomplétable par des Équipes d’Emprunt)"
		},
		{
			"id": "mission_ui_condition_tags_201003029",
			"content": "Complétez l’Étage {0} du Donjon Miroir avec une Équipe d’Emprunt"
		},
		{
			"id": "mission_ui_condition_tags_201004007",
			"content": "Pour 1 allié, remplacez toutes ses Capacités 1 et Capacités 2 par des Capacités 3 dans la Boutique ; puis, complétez l’Étage {0} ou plus du Donjon Miroir"
		},
		{
			"id": "mission_ui_condition_tags_201004008",
			"content": "En une seule run, utilisez la fonction de Fusion au moins {0} fois et complétez l’Étage {1} ou plus du Donjon Miroir"
		},
		{
			"id": "mission_ui_condition_tags_201004009",
			"content": "Complétez l’Étage {0} ou plus du Donjon Miroir avec 0 Coût en quittant la Boutique de votre dernier étage."
		}
	]
}