{
    "dataList": [
      {
        "id": "AaCePbBa",
        "name": "Bruit Livide",
        "desc": "+2 d’Efficacité de Perte de PSM\nSi à moins ou à -45 PSM et atteints de ce statut, gagne Bruit Affolant au prochain tour.\nFin du Tour : Réduit cet effet de 1",
        "summary": "+2 d’Efficacité de Perte de PSM",
        "undefined": "-"
      },
        {
            "id": "AaCePbBb",
            "name": "Bruit Affolant",
            "desc": "Chaque Pièce lancée par cette unité tombe sur face.\nExpire au prochain tour",
            "summary": "Toutes les Pièces tombent sur face",
            "undefined": "-"
        },
      {
        "id": "AaCePbBc",
        "name": "Impureté (Moral Bas)",
        "desc": "Gagne 1 de Vulnérabilité. Si cette unité perd un duel, la cible perd 2 de PSM.",
        "summary": "La cible perd 2 de PSM si l’unité perd le duel",
        "undefined": "-"
      },
      {
        "id": "AaCePbBd",
        "name": "Impureté (Panique)",
        "desc": "Gagne 2 de Vulnérabilité. Si cette unité perd un duel, la cible perd 5 de PSM.",
        "summary": "La cible perd 5 de PSM si l’unité perd le duel",
        "undefined": "-"
      },
      {
        "id": "AaCePbBi",
        "name": "Test du Grand Frère",
        "desc": "Fin du Tour : Réduit la valeur de 1\nTant que cet effet est actif, double les dégâts de Capacités. Double quantité de Seuil de Déséquilibre augmenté par les Sursauts de Tremblement.\nCet effet expire lorsque cette unité est Déséquilibrée.\nSi cette unité n’est pas Déséquilibre lorsque cet effet expire, gagne 5 de Bonus de Dégâts au début du prochain tour.",
        "summary": "",
        "undefined": "-"
      },
      {
        "id": "AaCePbBe",
        "name": "Vengeance (Moral Bas)",
        "desc": "Début du Tour : Gagne 1 de Bonus de Puissance d’Attaque et 3 de Malus de Niveau Défensif. Gagne du Bonus de Dégâts basé sur la quantité de dégâts subis aui tour précédant\n(1 de Bonus de Dégâts tous les 3% de PV Max. perdus)",
        "summary": "Gagne du Bonus de Dégâts basé sur le total de dégâts subis au dernier tour.",
        "undefined": "-"
      },
      {
        "id": "AaCePbBf",
        "name": "Vengeance (Panique)",
        "desc": "Début du Tour : Gagne 2 de Bonus de Puissance d’Attaque et 6 de Malus de Niveau Défensif. Gagne du Bonus de Dégâts basé sur la quantité de dégâts subis aui tour précédant\n(1 de Bonus de Dégâts tous les 3% de PV Max. perdus)",
        "summary": "Gagne du Bonus de Dégâts basé sur le total de dégâts subis au dernier tour.",
        "undefined": "-"
      }
    ]
}